{"법령ID": "013174", "편": null, "장": null, "절": null, "조": "1", "항": null, "항내용": "제1조(목적) 이 규칙은 「공무원 재해보상법」 및 같은 법 시행령에서 위임된 사항과 그 시행에 필요한 사항을 규정함을 목적으로 한다."}
{"법령ID": "013174", "편": null, "장": null, "절": null, "조": "2", "항": 1, "항내용": "「공무원 재해보상법 시행령」(이하 \"영\"이라 한다) 제14조제2항에 따른 연금취급기관장은 영 제19조제2항에 따라 사망한 공무원 또는 공무원이었던 사람을 위하여 급여를 사용하려는 경우에는 급여청구서에 해당 급여의 사용계획서를 첨부하여 「공무원연금법」 제4조에 따른 공무원연금공단(이하 \"공단\"이라 한다) 또는 지방자치단체의 장(지방자치단체 소속 공무원의 부조급여만 해당한다. 이하 이 조에서 같다)에게 제출하고 공단 또는 지방자치단체의 장은 이를 심사하여 연금취급기관장에게 해당 급여를 지급한다."}
{"법령ID": "013174", "편": null, "장": null, "절": null, "조": "2", "항": 2, "항내용": "제1항에 따라 급여를 받은 연금취급기관장은 제1항에 따른 사용계획서에 따라 급여를 사용하여야 하며, 급여를 사용한 후 급여사용명세서에 영수증을 첨부하여 공단 또는 지방자치단체의 장에게 제출하여야 한다."}
{"법령ID": "013174", "편": null, "장": null, "절": null, "조": "3", "항": null, "항내용": "제3조(연금증서의 재발급) 연금인 급여를 받는 사람(이하 \"연금수급자\"라 한다)이 연금증서를 잃어버렸거나 연금증서가 헐어 못 쓰게 된 경우에는 재발급신청을 하여 연금증서를 재발급받을 수 있다. 이 경우 연금증서가 헐어 못 쓰게 되었을 때에는 그 연금증서를 반환하여야 한다."}
{"법령ID": "013174", "편": null, "장": null, "절": null, "조": "4", "항": 1, "항내용": "공단은 적정한 급여를 지급하기 위하여 필요하다고 인정될 때에는 연금수급자로 하여금 급여와 관련된 신분상의 변동사항을 신고하게 할 수 있다."}
{"법령ID": "013174", "편": null, "장": null, "절": null, "조": "4", "항": 2, "항내용": "연금수급자는 성명이나 주소를 변경한 경우에는 공단에 신고하여야 한다. 이 경우 성명 변경을 신고할 때에는 가족관계기록사항에 관한 증명서를 제출하여야 한다."}
{"법령ID": "013174", "편": null, "장": null, "절": null, "조": "5", "항": 1, "항내용": "「공무원 재해보상법」(이하 \"법\"이라 한다) 제22조제1항제5호 및 제6호에 따른 간호 및 이송의 대상과 그에 해당하는 요양급여비용의 지급 범위에 관하여는 「산업재해보상보험법 시행규칙」 제11조부터 제18조까지의 규정을 준용한다."}
{"법령ID": "013174", "편": null, "장": null, "절": null, "조": "5", "항": 2, "항내용": "영 제28조 및 제32조에 따라 공무상 요양 또는 재요양 승인을 받은 사람이 영 제30조제3항에 따라 법 제25조제2호 및 제3호에 따른 간호에 대한 요양급여비용을 공단에 청구할 때에는 간호의 필요성에 대한 담당 의사의 소견서를 첨부하여야 한다. 이 경우 공단은 영 제33조에 따른 요양 자문위원에게 자문을 하고 간호에 대한 요양급여비용을 심사한 후 그 비용을 지급할 수 있다."}
{"법령ID": "013174", "편": null, "장": null, "절": null, "조": "5", "항": 3, "항내용": "공단은 제1항에 따른 간호 및 이송의 대상과 그에 해당하는 요양급여비용의 지급에 관하여 구체적인 기준이 필요한 경우에는 그 기준을 정할 수 있다."}
{"법령ID": "013174", "편": null, "장": null, "절": null, "조": "7", "항": 1, "항내용": "인사혁신처장은 영 제32조제5항 후단, 제43조제4항 후단 및 제44조제3항 후단(영 제46조제2항에 따라 준용하는 경우를 포함한다)에 따른 진단에 드는 비용을 실비(實費)로 지급할 수 있다."}
{"법령ID": "013174", "편": null, "장": null, "절": null, "조": "7", "항": 2, "항내용": "제1항에 따른 실비의 지급은 진단을 한 병원이나 의료기관에서 발행한 명세서를 기준으로 한다. 다만, 명세서가 없거나 명세서에 구체적인 비용이 분명하게 적혀있지 아니한 경우에는 보건복지부장관이 고시하는 요양급여기준과 진료수가기준 중 유사한 기준에 따라 산정(算定)한 금액으로 한다."}
{"법령ID": "013174", "편": null, "장": null, "절": null, "조": "12", "항": null, "항내용": "제12조(중대한 과실) 다음 각 호의 어느 하나에 해당하는 경우에는 법 제44조제3항제2호에 따른 \"중대한 과실\"로 본다."}
