{"법령ID": "002853", "편": null, "장": null, "절": null, "조": "2", "항": 1, "항내용": "「국방ㆍ군사시설 사업에 관한 법률」(이하 \"법\"이라 한다) 제3조제4호가목부터 라목까지의 어느 하나에 해당하는 자(이하 \"지방자치단체등\"이라 한다)는 「공익사업을 위한 토지 등의 취득 및 보상에 관한 법률」 제4조에 따른 공익사업(이하 \"공익사업\"이라 한다)의 시행을 위하여 다음 각 호의 어느 하나에 해당하는 국방ㆍ군사시설사업이 필요한 경우에는 그 사업에 관하여 국방부장관에게 협의를 요청할 수 있다."}
{"법령ID": "002853", "편": null, "장": null, "절": null, "조": "2", "항": 2, "항내용": "국방부장관은 제1항 각 호에 따른 국방ㆍ군사시설사업에 대하여 지방자치단체등과 협의가 이루어진 경우에는 그 지방자치단체등을 해당 국방ㆍ군사시설사업의 시행자로 지정할 수 있으며, 시행자로 지정하였을 때에는 그 사실을 시행자로 지정된 자에게 통지하여야 한다."}
{"법령ID": "002853", "편": null, "장": null, "절": null, "조": "2", "항": 3, "항내용": "국방부장관은 제2항에 따라 국방ㆍ군사시설사업의 시행자로 지정된 자가 다음 각 호의 어느 하나에 해당하는 경우에는 그 지정을 취소할 수 있다."}
{"법령ID": "002853", "편": null, "장": null, "절": null, "조": "2", "항": 4, "항내용": "국방부장관은 군부대 통합 또는 재배치, 국방ㆍ군사시설의 노후 등으로 국방ㆍ군사시설사업이 필요한 경우(법 제3조제1호부터 제3호까지의 어느 하나에 해당하는 자가 국방ㆍ군사시설사업을 시행하는 경우는 제외한다)에는 법 제3조제4호 각 목의 어느 하나에 해당하는 자(이하 \"협의대상자\"라 한다)와 그 사업에 관하여 협의할 수 있다."}
{"법령ID": "002853", "편": null, "장": null, "절": null, "조": "2", "항": 5, "항내용": "국방부장관은 제4항에 따른 협의를 할 때에는 다음 각 호의 사항을 미리 검토하여 협의대상자를 선정하여야 하며, 그 세부 선정기준 및 선정절차 등에 관하여 필요한 사항은 국방부장관이 따로 정한다."}
{"법령ID": "002853", "편": null, "장": null, "절": null, "조": "2", "항": 6, "항내용": "국방부장관은 제4항에 따른 국방ㆍ군사시설사업에 대하여 협의대상자와 협의가 이루어진 경우에는 제2항 및 제3항을 준용한다. 이 경우 \"지방자치단체등\"은 \"협의대상자\"로 본다."}
{"법령ID": "002853", "편": null, "장": null, "절": null, "조": "3", "항": 1, "항내용": "법 제3조에 따른 국방ㆍ군사시설사업의 시행자(이하 \"사업시행자\"라 한다)가 법 제4조제1항 각 호 외의 부분 전단에 따라 국방ㆍ군사시설사업계획(이하 \"사업계획\"이라 한다)의 승인을 받으려는 경우에는 국방부령으로 정하는 사업계획 승인신청서에 같은 조 제2항 각 호의 사항을 포함한 사업계획서를 첨부하여 국방부장관에게 제출하여야 한다."}
{"법령ID": "002853", "편": null, "장": null, "절": null, "조": "3", "항": 2, "항내용": "사업시행자는 법 제4조제1항 각 호 외의 부분 후단에 따라 사업계획을 변경하거나 폐지하려는 경우에는 사업계획의 변경 사유ㆍ내용 또는 폐지 사유를 포함한 국방부령으로 정하는 사업계획 변경 또는 폐지승인 신청서를 국방부장관에게 제출하여야 한다."}
{"법령ID": "002853", "편": null, "장": null, "절": null, "조": "3", "항": 3, "항내용": "법 제4조제1항 각 호 외의 부분 후단에서 \"대통령령으로 정하는 경미한 사항을 변경하는 경우\"란 다음 각 호의 어느 하나에 해당하는 경우를 말한다."}
{"법령ID": "002853", "편": null, "장": null, "절": null, "조": "3", "항": 4, "항내용": "법 제4조제2항제11호에서 \"사업의 시행방법 등 대통령령으로 정하는 사항\"이란 다음 각 호의 사항을 말한다."}
{"법령ID": "002853", "편": null, "장": null, "절": null, "조": "3", "항": 5, "항내용": "국방부장관은 법 제4조제3항에 따라 사업계획을 공고하려는 경우에는 다음 각 호의 사항을 일간신문, 인터넷 홈페이지, 방송이나 그 밖의 효과적인 방법으로 공고해야 한다. <개정 2020.11.24>"}
{"법령ID": "002853", "편": null, "장": null, "절": null, "조": "3", "항": 6, "항내용": "국방부장관은 제5항에 따른 공고 내용을 관할 특별자치시장ㆍ특별자치도지사ㆍ시장ㆍ군수 또는 구청장(자치구의 구청장을 말한다. 이하 같다)에게 보내 해당 특별자치시장ㆍ특별자치도지사ㆍ시장ㆍ군수 또는 구청장으로 하여금 그 지방자치단체의 공보와 인터넷 홈페이지에 공고하게 하고 30일 이상 일반인이 열람할 수 있도록 하여야 한다. <개정 2016.4.19>"}
{"법령ID": "002853", "편": null, "장": null, "절": null, "조": "3", "항": 7, "항내용": "제5항과 제6항에 따라 공고한 사업계획에 대하여 의견이 있는 자는 제6항에 따른 열람기간 중 국방부장관, 특별자치시장ㆍ특별자치도지사ㆍ시장ㆍ군수 또는 구청장에게 의견서를 제출할 수 있다. <개정 2016.4.19>"}
{"법령ID": "002853", "편": null, "장": null, "절": null, "조": "3", "항": 8, "항내용": "특별자치시장ㆍ특별자치도지사ㆍ시장ㆍ군수 또는 구청장은 제7항에 따라 제출된 의견이 있는 경우에는 그 의견을 종합하여 국방부장관에게 제출하여야 하며, 제출된 의견이 없는 경우에도 그 사실을 국방부장관에게 통보하여야 한다. <개정 2016.4.19>"}
{"법령ID": "002853", "편": null, "장": null, "절": null, "조": "3", "항": 9, "항내용": "법 제4조제3항에 따라 국방부장관으로부터 협의 요청을 받은 관계 중앙행정기관의 장과 지방자치단체의 장은 특별한 사유가 없으면 요청받은 날부터 30일 이내에 사업계획에 대한 의견을 국방부장관에게 통보하여야 한다."}
{"법령ID": "002853", "편": null, "장": null, "절": null, "조": "3", "항": 10, "항내용": "국방부장관은 법 제4조제4항에 따라 사업계획을 관보에 고시할 때에는 제5항 각 호의 사항을 포함시켜야 한다."}
{"법령ID": "002853", "편": null, "장": null, "절": null, "조": "4", "항": 1, "항내용": "사업시행자는 법 제6조제1항 각 호 외의 부분 본문에 따라 국방ㆍ군사시설사업 실시계획(이하 \"실시계획\"이라 한다)을 승인받으려는 경우에는 국방부령으로 정하는 바에 따라 실시계획 승인신청서에 같은 조 제3항 각 호의 사항을 포함한 실시계획서를 첨부하여 국방부장관에게 제출하여야 한다. <개정 2024.7.9>"}
{"법령ID": "002853", "편": null, "장": null, "절": null, "조": "4", "항": 2, "항내용": "법 제6조제1항제3호에서 \"대통령령으로 정하는 소규모의 국방ㆍ군사시설사업\"이란 연면적 100제곱미터 이하인 건축물의 건축을 내용으로 하는 국방ㆍ군사시설사업을 말한다. <신설 2024.7.9>"}
{"법령ID": "002853", "편": null, "장": null, "절": null, "조": "4", "항": 3, "항내용": "사업시행자는 법 제6조제2항 본문에 따라 실시계획을 변경하거나 폐지하려는 경우에는 실시계획의 변경 사유ㆍ내용 또는 폐지 사유를 포함한 국방부령으로 정하는 실시계획 변경 또는 폐지승인 신청서를 국방부장관에게 제출하여야 한다. <개정 2024.7.9>"}
{"법령ID": "002853", "편": null, "장": null, "절": null, "조": "4", "항": 4, "항내용": "법 제6조제2항 단서에서 \"대통령령으로 정하는 경미한 사항을 변경하려는 경우\"란 다음 각 호의 어느 하나에 해당하는 경우를 말한다. <개정 2024.7.9>"}
{"법령ID": "002853", "편": null, "장": null, "절": null, "조": "4", "항": 5, "항내용": "국방부장관은 법 제6조제4항에 따라 실시계획을 관보에 고시할 때에는 다음 각 호의 사항을 포함시켜야 한다. <개정 2024.7.9>"}
{"법령ID": "002853", "편": null, "장": null, "절": null, "조": "5", "항": 1, "항내용": "법 제8조제1항에 따라 국방ㆍ군사시설의 건축ㆍ축조ㆍ대수선ㆍ용도변경 또는 해체(이하 \"건축등\"이라 한다)를 하려는 사업시행자는 국방부령으로 정하는 바에 따라 건축등 승인신청서에 관계 서류를 첨부하여 국방부장관에게 승인을 신청하여야 한다. <개정 2024.7.9>"}
{"법령ID": "002853", "편": null, "장": null, "절": null, "조": "5", "항": 2, "항내용": "국방부장관은 법 제8조제1항에 따라 건축등의 승인을 할 때 건축사 등 관련 전문가에게 자문(諮問)할 수 있다."}
{"법령ID": "002853", "편": null, "장": null, "절": null, "조": "5", "항": 3, "항내용": "국방부장관은 법 제8조제1항에 따라 건축등의 승인을 한 경우에는 사업시행자에게 승인서를 발급하여야 한다."}
{"법령ID": "002853", "편": null, "장": null, "절": null, "조": "7", "항": 1, "항내용": "사업시행자는 국방ㆍ군사시설의 건축등을 마쳤을 때에는 국방부령으로 정하는 바에 따라 준공검사 신청서에 관계 서류를 첨부하여 국방부장관에게 준공검사를 신청하여야 한다."}
{"법령ID": "002853", "편": null, "장": null, "절": null, "조": "7", "항": 2, "항내용": "국방부장관은 제1항의 신청에 따라 준공검사를 하여 합격한 경우에는 해당 사업시행자에게 준공검사서를 발급하여야 한다."}
{"법령ID": "002853", "편": null, "장": null, "절": null, "조": "7", "항": 3, "항내용": "국방부장관은 제2항에 따라 준공검사서를 발급하였을 때에는 그 결과를 해당 특별자치시장ㆍ특별자치도지사ㆍ시장ㆍ군수 또는 구청장(「건축법」 제11조제1항 단서에 해당하는 경우에는 특별시장이나 광역시장을 말한다)에게 다음 각 호의 서류를 첨부하여 통보하여야 한다. 다만, 다음 각 호의 서류 중 국방상 기밀에 관한 사항은 첨부하지 아니하거나 다른 적절한 표현으로 바꾸어 첨부할 수 있다. <개정 2016.4.19>"}
{"법령ID": "002853", "편": null, "장": null, "절": null, "조": "8", "항": null, "항내용": "제8조(타인의 토지 등에의 출입 등) 법 제11조제4항에서 \"대통령령으로 정하는 사유로 협의를 할 수 없는 경우\"란 다음 각 호의 어느 하나에 해당하는 경우를 말한다."}
{"법령ID": "002853", "편": null, "장": null, "절": null, "조": "8", "항": 1, "항내용": "법 제14조의2제1항 본문에서 \"국방ㆍ군사시설사업에 관하여 계약이나 하도급 계약을 체결한 자 등 대통령령으로 정하는 국방ㆍ군사시설사업에 참여한 자\"란 다음 각 호의 자(이하 \"국방ㆍ군사시설사업 참여자\"라 한다)를 말한다."}
{"법령ID": "002853", "편": null, "장": null, "절": null, "조": "8", "항": 2, "항내용": "법 제14조의2제1항 단서에서 \"국방ㆍ군사시설사업 참여자가 군사기밀을 보호하기 위하여 상당한 주의와 감독을 게을리 하지 아니한 경우 등 대통령령으로 정하는 사유가 있는 경우\"란 국방ㆍ군사시설사업 참여자의 대리인, 사용인, 그 밖의 종업원이 「군사기밀 보호법」을 위반하는 행위를 하여 벌점 부과 사유가 발생한 경우로서 국방ㆍ군사시설사업 참여자가 대리인, 사용인, 그 밖의 종업원의 그 행위를 방지하기 위해 상당한 주의와 감독을 게을리 하지 않은 경우를 말한다."}
{"법령ID": "002853", "편": null, "장": null, "절": null, "조": "8", "항": 3, "항내용": "국방부장관은 국방ㆍ군사시설사업 참여자 또는 국방ㆍ군사시설사업 참여자의 대리인, 사용인 그 밖의 종업원이 국방ㆍ군사시설사업과 관련하여 「군사기밀 보호법」 위반으로 형이 확정되었을 때에 별표 1의 부과기준에 따라 국방ㆍ군사시설사업 참여자에게 벌점을 부과한다."}
{"법령ID": "002853", "편": null, "장": null, "절": null, "조": "8", "항": 4, "항내용": "국방부장관은 국방ㆍ군사시설사업 참여자에게 부과된 벌점을 누적하여 합산한 점수에서 별표 1 제2호에 따라 소멸한 벌점을 뺀 점수(이하 \"누산벌점\"이라 한다)가 5점 이상에 도달하였을 때에는 별표 2의 기준에 따라 국방ㆍ군사시설사업 참여자의 입찰 참가자격을 제한한다. 이 경우 국방부장관은 「군사기밀 보호법」 위반 정도 등을 고려하여 필요하다고 인정하면 「국가를 당사자로 하는 계약에 관한 법률 시행령」 제94조제1항에 따라 국방부에 두는 계약심의위원회의 심의를 거칠 수 있다."}
{"법령ID": "002853", "편": null, "장": null, "절": null, "조": "8", "항": 5, "항내용": "계약상대자를 둘 이상으로 하는 공동계약의 공동수급체가 국방ㆍ군사시설사업과 관련하여 「군사기밀 보호법」을 위반하는 경우에는 벌점 부과 및 입찰 참가자격 제한의 원인을 제공한 자에 대해서만 제3항 및 제4항을 적용한다."}
{"법령ID": "002853", "편": null, "장": null, "절": null, "조": "8", "항": 6, "항내용": "법인 또는 단체인 국방ㆍ군사시설사업 참여자가 국방ㆍ군사시설사업과 관련하여 「군사기밀 보호법」을 위반하는 경우에는 국방ㆍ군사시설사업 참여자의 대표 및 임원(대표 또는 임원이 여러 명 있는 경우에는 해당 입찰 및 계약에 관한 업무를 소관하는 대표 및 임원으로 한정한다)에 대해서도 제4항을 적용한다."}
{"법령ID": "002853", "편": null, "장": null, "절": null, "조": "8", "항": 7, "항내용": "사업시행자는 국방ㆍ군사시설사업을 시행하기 위한 입찰에 참가하려는 자가 제4항부터 제6항까지의 규정에 따라 입찰 참가자격을 제한받는지를 확인하여 입찰 참가자격을 제한받는 자를 입찰에 참가할 수 없도록 해야 한다."}
{"법령ID": "002853", "편": null, "장": null, "절": null, "조": "8", "항": 8, "항내용": "사업시행자는 경쟁입찰에서 낙찰된 자가 계약체결 전에 제4항부터 제6항까지의 규정에 따라 입찰 참가자격 제한을 받은 경우에는 그 낙찰자와 계약을 체결해서는 안 된다."}
{"법령ID": "002853", "편": null, "장": null, "절": null, "조": "8", "항": 9, "항내용": "사업시행자는 제6항에 따라 입찰 참가자격을 제한받는 자가 대표 또는 임원인 다른 법인 또는 단체에 대해서도 제7항 및 제8항을 적용한다. 다만, 대표 또는 임원이 여러 명인 경우로서 제6항에 따라 입찰 참가자격이 제한된 대표 또는 임원이 입찰에 관여하지 않은 경우는 제외한다."}
{"법령ID": "002853", "편": null, "장": null, "절": null, "조": "8", "항": 10, "항내용": "국방부장관은 입찰 참가자격 제한 처분을 한 경우에는 「전자조달의 이용 및 촉진에 관한 법률」 제2조제4호에 따른 국가종합전자조달시스템에 게재해야 한다. 이 경우 그 게재 방법 등에 관하여는 「국가를 당사자로 하는 계약에 관한 법률 시행령」 제76조제10항을 준용한다."}
{"법령ID": "002853", "편": null, "장": null, "절": null, "조": "8", "항": "⑪", "항내용": "⑪ 사업시행자는 제4항부터 제6항까지의 규정에 따라 입찰 참가자격을 제한받은 자가 상호ㆍ대표 변경 등의 방법으로 제한기간 내에 입찰에 참가하는 것을 방지하기 위해 입찰참가자의 주민등록번호, 법인등록번호, 관계 법령에 따른 면허 또는 등록번호 등을 확인해야 한다."}
{"법령ID": "002853", "편": null, "장": null, "절": null, "조": "8", "항": "⑫", "항내용": "⑫ 국방부장관은 제3항에 따라 벌점을 부과하거나 제4항에 따라 입찰 참가자격을 제한하려는 경우에는 그 사실을 해당 국방ㆍ군사시설사업 참여자에게 미리 통지해야 한다."}
{"법령ID": "002853", "편": null, "장": null, "절": null, "조": "10", "항": 1, "항내용": "국방부장관 또는 사업시행자는 법 제14조의2에 따른 벌점 부과 및 입찰 참가자격 제한에 관한 사무를 수행하기 위하여 불가피한 경우 「개인정보 보호법 시행령」 제18조제2호에 따른 범죄경력자료에 해당하는 정보나 같은 영 제19조제1호에 따른 주민등록번호 또는 같은 조 제4호에 따른 외국인등록번호가 포함된 자료를 처리할 수 있다. <신설 2024.7.9>"}
{"법령ID": "002853", "편": null, "장": null, "절": null, "조": "10", "항": 2, "항내용": "국방부장관은 법 제14조의3제2항제1호에 따른 국방ㆍ군사시설이 설치된 사유지에 대한 정보 및 같은 조 제3항에 따른 권원(權原) 확인에 관한 사무를 처리하기 위하여 불가피한 경우 「개인정보 보호법 시행령」 제19조제1호 또는 제4호에 따른 주민등록번호 또는 외국인등록번호가 포함된 자료를 처리할 수 있다. <개정 2024.7.9>"}
