{"법령ID": "006695", "편": null, "장": null, "절": null, "조": "3", "항": 1, "항내용": "제2조제1호부터 제10호까지 및 제11호ㆍ제13호ㆍ제15호의 사항에 관한 시험을 의뢰하려는 자는 별지 제1호서식의 시험의뢰서에 시험대상물과 시험대상물의 제조방법 및 제품의 특성 등 시험에 필요한 자료를 첨부하여 국립환경과학원의 장(이하 \"원장\"이라 한다)에게 제출하여야 한다. 다만, 시험대상물의 제출이 곤란하여 현지에서 시험할 것을 의뢰하려는 경우에는 시험대상물을 제출하지 아니할 수 있다."}
{"법령ID": "006695", "편": null, "장": null, "절": null, "조": "3", "항": 2, "항내용": "제2조제12호의 사항에 관한 시험을 의뢰하려는 자는 별지 제2호서식의 연소보조장치 성능기준 시험의뢰서에 시험대상물과 다음 각 호의 서류를 첨부하여 원장에게 제출하여야 한다."}
{"법령ID": "006695", "편": null, "장": null, "절": null, "조": "3", "항": 3, "항내용": "제2조제14호의 사항에 관한 시험을 의뢰하려는 자는 「대기환경보전법 시행규칙」 별지 제53호서식의 검사신청서에 다음 각 호의 시료(試料) 및 서류를 첨부하여 원장에게 제출하여야 한다. 이 경우 원장은 「전자정부법」 제36조제1항에 따른 행정정보의 공동이용을 통하여 사업자등록증 또는 주민등록표 초본을 확인하여야 하며, 신청인이 확인에 동의하지 아니하는 경우에는 이를 첨부하게 하여야 한다."}
{"법령ID": "006695", "편": null, "장": null, "절": null, "조": "4", "항": 1, "항내용": "원장은 제3조에 따른 시험 의뢰를 받은 경우 그 시험이 가치가 없다고 인정되거나 불가능하다고 인정될 때에는 시험 의뢰에 응하지 아니할 수 있다. 이 경우 원장은 그 사유를 지체 없이 시험의뢰인에게 통보하여야 한다."}
{"법령ID": "006695", "편": null, "장": null, "절": null, "조": "4", "항": 2, "항내용": "원장은 제2조제1호부터 제5호까지, 제7호부터 제10호까지 및 제15호의 사항에 관하여 시험 의뢰를 받은 경우에는 그 의뢰인에게 관할 특별시ㆍ광역시ㆍ도 및 특별자치도 보건환경연구원의 시험을 거친 후 시험 의뢰를 할 것을 요청할 수 있다."}
{"법령ID": "006695", "편": null, "장": null, "절": null, "조": "5", "항": 1, "항내용": "원장은 제3조에 따라 의뢰받은 시험을 완료하였을 때에는 다음 각 호의 구분에 따른 시험성적서 또는 검사합격증을 발급하여야 한다."}
{"법령ID": "006695", "편": null, "장": null, "절": null, "조": "5", "항": 2, "항내용": "원장은 제1항의 시험성적서 또는 검사합격증 원본을 5년간 보존하여야 한다."}
{"법령ID": "006695", "편": null, "장": null, "절": null, "조": "7", "항": 1, "항내용": "시험을 의뢰하는 자는 별표에 따른 수수료를 현금, 수입인지 또는 정보통신망을 이용한 전자화폐ㆍ전자결제 등의 방법으로 납부하여야 한다."}
{"법령ID": "006695", "편": null, "장": null, "절": null, "조": "7", "항": 2, "항내용": "원장은 시험을 할 때 특수한 동물ㆍ식물 또는 장비를 사용하거나 현지 출장하는 경우에는 제1항의 수수료 외에 그에 드는 실비(實費)를 징수할 수 있다. 이 경우 현지 출장에 드는 비용의 산정은 「공무원 여비 규정」에 따른다."}
{"법령ID": "006695", "편": null, "장": null, "절": null, "조": "7", "항": 3, "항내용": "원장은 시험대상물을 잘못 제출하는 등 의뢰인의 귀책사유로 재시험을 하는 경우 제1항과 제2항에 따른 수수료와 실비를 징수할 수 있다."}
{"법령ID": "006695", "편": null, "장": null, "절": null, "조": "7", "항": 4, "항내용": "국가기관이나 지방자치단체가 환경오염 방지 또는 환경감시를 위해 필요하여 의뢰한 시험으로서 환경부장관이나 원장이 인정하는 것에 대해서는 수수료를 면제할 수 있다."}
{"법령ID": "006695", "편": null, "장": null, "절": null, "조": "8", "항": null, "항내용": "제8조(시험대상물 및 수수료 등의 처리) 제3조에 따라 제출되거나 채취한 시험대상물과 제7조에 따라 납부한 수수료는 반환하지 아니한다. 다만, 시험을 한 후에도 그 형태가 변경되지 않는 기계ㆍ기구는 그 시험결과에 대하여 이의제기가 있는 등 특별한 사유가 있는 경우를 제외하고는 시험의뢰인의 반환 청구가 있을 때에는 지체 없이 반환하여야 한다."}
{"법령ID": "006695", "편": null, "장": null, "절": null, "조": "9", "항": 1, "항내용": "제3조에 따라 국립환경과학원에 시험을 의뢰한 자가 국립환경과학원에서 실시한 시험의 결과를 광고하거나 용기ㆍ포장 등에 표시하려는 경우에는 그 시험성적서의 전문(全文)을 기재하여야 한다."}
{"법령ID": "006695", "편": null, "장": null, "절": null, "조": "9", "항": 2, "항내용": "제1항에 따라 시험의 결과를 광고하거나 표시하는 경우에는 그 시험성적서의 내용을 변경하여 기재하거나, \"정부보증\" 또는 \"검정완료\"라는 문구나 그 밖에 이와 유사한 문구를 기재해서는 아니 된다."}
{"법령ID": "006695", "편": null, "장": null, "절": null, "조": "10", "항": 1, "항내용": "원장은 제9조를 위반한 자에 대해서는 제5조 또는 제6조에 따라 발급한 시험성적서의 반환을 요구할 수 있으며 그 시험성적서의 원본을 말소할 수 있다."}
{"법령ID": "006695", "편": null, "장": null, "절": null, "조": "10", "항": 2, "항내용": "원장은 제1항에 따라 시험성적서의 원본을 말소하였을 때에는 그 말소된 자의 성명(법인인 경우에는 그 명칭 및 대표자의 성명을 말한다)과 말소 이유 및 시험을 한 물품명을 공고한다."}
