{"법령ID": "003027", "편": null, "장": "제1장 총칙", "절": null, "조": "1", "항": null, "항내용": "제1조(목적) 이 영은 「군인연금법」에서 위임된 사항과 그 시행에 필요한 사항을 규정함을 목적으로 한다."}
{"법령ID": "003027", "편": null, "장": "제1장 총칙", "절": null, "조": "2", "항": 1, "항내용": "「군인연금법」(이하 \"법\"이라 한다) 제3조제1항제1호에 따른 과세소득의 범위는 일정 기간 복무하고 군인의 보수에 관한 법령(이하 \"군인보수관계법령\"이라 한다)에 따라 지급받은 전년도 소득에서 「소득세법」 제12조제3호에 따른 전년도 비과세소득을 제외한 소득으로 한다. 다만, 봉급ㆍ수당 종류의 변경 또는 과세 여부의 변경 등으로 기여금 및 급여 산정을 위한 기준이 되는 소득에 포함하는 것이 적절하지 않다고 판단되는 경우에는 국방부장관이 그 범위를 달리 정할 수 있다."}
{"법령ID": "003027", "편": null, "장": "제1장 총칙", "절": null, "조": "2", "항": 2, "항내용": "제1항에도 불구하고 과세소득 중 다음 각 호의 소득은 해당 군인이 속한 계급별로 지급된 금액(전년도 1월 1일부터 12월 31일까지 계속하여 근무한 사람에게 지급된 금액을 말한다)의 합계액을 연도 말 해당 군인이 속한 계급별 총인원(전년도 1월 1일부터 12월 31일까지 계속하여 근무한 사람을 말한다)으로 나누어 산정한 금액(천원 미만은 올림하여 계산한 금액으로 한다)으로 한다. 다만, 하사의 경우에는 「병역법」 제20조의2에 따라 임기제부사관으로 선발되어 복무 중인 하사와 그 외의 하사를 분리하여 산정한다. <개정 2021.6.22>"}
{"법령ID": "003027", "편": null, "장": "제1장 총칙", "절": null, "조": "3", "항": 1, "항내용": "기준소득월액은 다음 각 호의 구분에 따라 산정한 금액으로 한다."}
{"법령ID": "003027", "편": null, "장": "제1장 총칙", "절": null, "조": "3", "항": 2, "항내용": "제1항에도 불구하고 전년도 소득에 기초한 해당 연도 기준소득월액을 결정하여 적용하기 전인 해당 연도 1월부터 4월 사이에 급여의 사유가 발생했을 때에는 다음 각 호의 금액을 합한 금액을 급여 산정을 위한 기준소득월액으로 한다."}
{"법령ID": "003027", "편": null, "장": "제1장 총칙", "절": null, "조": "3", "항": 3, "항내용": "제1항 및 제2항에도 불구하고 진급, 보직변경 등으로 봉급월액이 증가한 후 해당 연도에 급여(법 제7조에 따른 급여 중 퇴역연금 및 퇴역유족연금은 제외한다)의 사유가 발생했을 때에는 제1호의 금액에 제2호의 금액을 더한 금액을 급여산정을 위한 기준소득월액으로 한다. 다만, 법 제37조에 따른 퇴직수당(이하 \"퇴직수당\"이라 한다)의 경우에는 제1호의 금액에 제3호의 금액을 더한 금액을 기준소득월액으로 한다."}
{"법령ID": "003027", "편": null, "장": "제1장 총칙", "절": null, "조": "3", "항": 4, "항내용": "국방부장관은 군인보수인상률을 매년 1월 31일까지 관보에 고시해야 한다."}
{"법령ID": "003027", "편": null, "장": "제1장 총칙", "절": null, "조": "4", "항": 1, "항내용": "신규임용자의 기준소득월액은 임용 당시 계급ㆍ호봉이 같거나 유사한 군인의 기준소득월액 평균액에 매년 5월 1일에 제3조제4항에 따른 군인보수인상률(이하 \"군인보수인상률\"이라 한다)을 곱하여 산정한 금액으로 한다."}
{"법령ID": "003027", "편": null, "장": "제1장 총칙", "절": null, "조": "4", "항": 2, "항내용": "제1항에도 불구하고 같은 항에 따라 기준소득월액을 산정할 수 없는 경우 신규임용자의 기준소득월액은 해당 연도 1월 1일부터 12월 31일까지 계속 복무했을 때 연간 받을 수 있는 금액을 12개월로 나누어 산정한 금액에 매년 5월 1일에 군인보수인상률을 곱하여 산정한 금액으로 한다. 이 경우 매년 1월 1일부터 4월 30일 사이에 신규 임용된 사람에 대하여 해당 연도 5월부터 다음 연도 4월까지 적용되는 기준소득월액을 산정할 때에는 해당 연도 5월 1일에 군인보수인상률을 곱하지 않는다."}
{"법령ID": "003027", "편": null, "장": "제1장 총칙", "절": null, "조": "5", "항": null, "항내용": "제5조(휴직기간의 기준소득월액 결정) 휴직기간의 기준소득월액은 휴직일 전날의 기준소득월액에 매년 5월 1일에 군인보수인상률을 곱하여 산정한 금액으로 한다."}
{"법령ID": "003027", "편": null, "장": "제1장 총칙", "절": null, "조": "6", "항": 1, "항내용": "제3조제1항에 따른 기준소득월액 및 법 제9조제1호 후단에 따른 공무원 전체의 기준소득월액 평균액(이하 \"공무원 전체의 기준소득월액 평균액\"이라 한다)의 적용기간은 해당 연도 5월부터 다음 연도 4월까지로 한다. 다만, 제3조제1항제2호에 따른 기준소득월액의 적용기간은 제4조 및 제5조에 따라 기준소득월액을 결정하여 적용한 때부터 제3조제1항제1호에 따라 기준소득월액을 결정하여 적용하기 전까지로 한다."}
{"법령ID": "003027", "편": null, "장": "제1장 총칙", "절": null, "조": "6", "항": 2, "항내용": "제1항에도 불구하고 급여의 사유가 발생한 연도의 제3조제1항 및 제2항에 따른 기준소득월액의 적용기간은 해당 연도 1월부터 급여의 사유가 발생한 날이 속하는 달까지로 한다."}
{"법령ID": "003027", "편": null, "장": "제1장 총칙", "절": null, "조": "7", "항": null, "항내용": "제7조(평균기준소득월액의 현재가치 환산) 법 제3조제1항제2호에 따라 복무기간 중 매년 기준소득월액을 현재가치로 환산할 때에는 매년 기준소득월액에 적용기간별 군인보수인상률을 차례대로 곱하여 급여의 사유가 발생한 날의 현재가치로 환산하는 방법으로 한다."}
{"법령ID": "003027", "편": null, "장": "제1장 총칙", "절": null, "조": "8", "항": 1, "항내용": "법 제3조제1항제4호에 따른 군인 또는 군인이었던 사람의 사망 당시 그가 부양하고 있던 사람의 인정기준은 별표 1과 같다. <개정 2024.4.23>"}
{"법령ID": "003027", "편": null, "장": "제1장 총칙", "절": null, "조": "8", "항": 2, "항내용": "유족에 대한 다음 각 호의 사실에 관한 증명은 「국민건강보험법」 제42조에 따른 요양기관(이하 \"요양기관\"이라 한다)의 장 또는 군병원의 장이 발행한 진단서에 따른다."}
{"법령ID": "003027", "편": null, "장": "제1장 총칙", "절": null, "조": "9", "항": 1, "항내용": "법 제4조에서 \"대통령령으로 정하는 이자\"란 같은 조에 따른 기여금에 「민법」 제379조에 따른 이율을 곱한 금액을 말한다."}
{"법령ID": "003027", "편": null, "장": "제1장 총칙", "절": null, "조": "9", "항": 2, "항내용": "법 제4조에 따라 기여금을 반환받으려는 사람은 소속했던 군의 참모총장에게 국방부령으로 정하는 바에 따라 기여금 반환 청구서를 제출해야 하며, 참모총장은 이를 조사ㆍ확인한 후 국방부장관에게 제출해야 한다."}
{"법령ID": "003027", "편": null, "장": "제1장 총칙", "절": null, "조": "9", "항": 3, "항내용": "기여금을 반환받으려는 사람이 유족인 경우에는 제2항에 따른 기여금 반환 청구서에 다음 각 호의 서류를 첨부하여 제출해야 한다."}
{"법령ID": "003027", "편": null, "장": "제2장 복무기간", "절": null, "조": "10", "항": 1, "항내용": "법 제5조제3항에 따른 전투에 참가한 기간은 다음 각 호의 어느 하나에 해당하는 행위에 참가한 기간으로 한다."}
{"법령ID": "003027", "편": null, "장": "제2장 복무기간", "절": null, "조": "10", "항": 2, "항내용": "제1항에 따른 행위와 기간의 구체적 내용은 국방부장관이 정한다."}
{"법령ID": "003027", "편": null, "장": "제2장 복무기간", "절": null, "조": "12", "항": null, "항내용": "제12조(복무기간 계산의 기산점) 법 제5조제7항에 따른 정부수립연도 이전은 1948년 8월 14일 이전으로 한다."}
{"법령ID": "003027", "편": null, "장": "제2장 복무기간", "절": null, "조": "14", "항": 1, "항내용": "제13조제2항에 따라 복무기간 합산을 인정받은 사람은 다음 각 호의 구분에 따라 반납금을 낸다."}
{"법령ID": "003027", "편": null, "장": "제2장 복무기간", "절": null, "조": "14", "항": 2, "항내용": "반납금의 분할납부는 월별로 하되, 그 분할납부의 횟수는 다음 각 호의 구분에 따라 규정된 횟수의 범위에서 복무기간 합산을 인정받은 사람이 원하는 바에 따른다."}
{"법령ID": "003027", "편": null, "장": "제2장 복무기간", "절": null, "조": "14", "항": 3, "항내용": "복무기간을 합산받은 사람이 퇴직하거나 사망한 경우에 내지 않은 반납금이 있을 때에는 그 반납금을 공제하고 급여를 지급할 수 있다."}
{"법령ID": "003027", "편": null, "장": "제2장 복무기간", "절": null, "조": "15", "항": 1, "항내용": "반납금을 산정할 때 반납해야 할 급여액에 가산하여 징수할 이자의 계산기간은 그 급여를 지급한 달의 다음 달부터 복무기간 합산신청서가 접수된 날이 속하는 달까지의 개월 수로 하되, 연(年) 단위로 그 이자를 그 급여액에 산입하여 그 후의 이자액을 계산한다. 다만, 법 제6조제3항에 따라 분할납부하는 경우에 다시 가산할 이자의 계산기간은 복무기간 합산을 인정한 달의 다음 달부터 분할납부가 끝나는 달까지로 하며, 회당 분할납부 금액은 분할납부 횟수에 따라 원리금을 똑같이 나눈 금액으로 한다."}
{"법령ID": "003027", "편": null, "장": "제2장 복무기간", "절": null, "조": "15", "항": 2, "항내용": "법 제6조제2항 본문에서 \"대통령령으로 정하는 이자\"란 이자의 계산기간 동안 해당 연도마다 「은행법」에 따라 설립된 은행 중 전국을 영업구역으로 하는 은행(이하 \"전국은행\"이라 한다)이 적용하는 1월 1일 현재 정기예금금리 중 가장 높은 금리를 적용하여 산정한 이자를 말한다."}
{"법령ID": "003027", "편": null, "장": "제2장 복무기간", "절": null, "조": "15", "항": 3, "항내용": "법 제6조제3항 후단에서 \"대통령령으로 정하는 이자\"란 복무기간 합산을 인정한 연도의 1월 1일 현재 전국은행이 적용하는 정기예금금리 중 가장 높은 금리를 적용하되, 분할납부 중의 이자율과 재직기간 합산을 인정한 연도의 이자율의 차이가 2퍼센트포인트 이상일 때에는 그 증가하거나 감소한 이자율을 적용하여 다시 산정한 이자를 말한다. 분할납부 중 그 변동된 이자율과 비교하여 다시 2퍼센트포인트 이상 증감이 있는 경우에도 또한 같다."}
{"법령ID": "003027", "편": null, "장": "제2장 복무기간", "절": null, "조": "15", "항": 4, "항내용": "제14조제1항의 납부기한까지 반납금을 내지 않은 경우의 연체이자의 계산기간은 체납기간(일 단위로 계산한다)으로 하되, 그 이자율은 연체이자의 계산기간 동안 해당 연도마다 1월 1일 현재 전국은행이 적용하는 1년 만기 정기예금금리 중 가장 높은 금리의 2배로 한다."}
{"법령ID": "003027", "편": null, "장": "제3장 급여", "절": "제1절 통칙", "조": "16", "항": 1, "항내용": "육군ㆍ해군ㆍ공군 참모총장은 급여를 받을 권리를 가진 사람으로부터 제28조, 제35조 및 제39조에 따라 해당 급여의 청구서를 받았을 때에는 급여 사유의 발생 사실, 복무기간, 그 밖에 군인 또는 군인이었던 사람의 신분에 관한 사항을 조사ㆍ확인하여 국방부장관에게 제출해야 한다."}
{"법령ID": "003027", "편": null, "장": "제3장 급여", "절": "제1절 통칙", "조": "16", "항": 2, "항내용": "국방부장관은 급여의 청구를 받으면 청구를 받은 날부터 30일 이내에 급여액을 결정하여 급여의 청구인에게 통지해야 한다."}
{"법령ID": "003027", "편": null, "장": "제3장 급여", "절": "제1절 통칙", "조": "17", "항": 1, "항내용": "법 제7조에 따른 급여는 급여를 받을 권리가 있는 사람이 지정하는 기관으로서 국내에 지점이 있는 금융회사등(법 제18조제1항제1호에 따른 금융회사등을 말한다. 이하 같다) 또는 체신관서(遞信官署) 등의 예금계좌를 이용하여 지급한다. 다만, 법 제18조에 따라 급여를 받을 권리의 보호를 위하여 필요하다고 인정하는 경우에는 국방부장관이 그 지급방법을 달리 정할 수 있다."}
{"법령ID": "003027", "편": null, "장": "제3장 급여", "절": "제1절 통칙", "조": "17", "항": 2, "항내용": "제1항 본문의 경우에 급여를 받을 권리가 있는 사람의 예금계좌에 입금된 급여는 본인이 받은 것으로 본다."}
{"법령ID": "003027", "편": null, "장": "제3장 급여", "절": "제1절 통칙", "조": "18", "항": 1, "항내용": "유족 중 유족급여를 받을 같은 순위자가 2명 이상인 경우로서 그 같은 순위자 또는 그의 법정대리인 중에서 대표자를 선정하여 모든 사람의 급여 수령을 위임한 경우에는 국방부장관은 법 제11조에 따라 급여를 똑같이 나누어 지급하는 것을 갈음하여 그 대표자에게 그 전액을 지급할 수 있다."}
{"법령ID": "003027", "편": null, "장": "제3장 급여", "절": "제1절 통칙", "조": "18", "항": 2, "항내용": "제1항에 따른 급여 수령의 위임은 국방부령으로 정하는 바에 따라 유족대표자 선정서에 다음 각 호의 구분에 따른 서류를 첨부하여 국방부장관에게 제출하는 방법으로 한다."}
{"법령ID": "003027", "편": null, "장": "제3장 급여", "절": "제1절 통칙", "조": "19", "항": 1, "항내용": "법 제12조제1항에서 \"대통령령으로 정하는 한도의 금액\"이란 다음 각 호의 구분에 따른 금액을 말한다."}
{"법령ID": "003027", "편": null, "장": "제3장 급여", "절": "제1절 통칙", "조": "19", "항": 2, "항내용": "법 제12조에 따라 급여를 받으려는 군인 또는 군인이었던 사람의 유족이 아닌 직계비속 또는 직계존속은 국방부령으로 정하는 바에 따라 특례급여 청구서(전자문서로 된 청구서를 포함한다)에 그의 직계비속 또는 직계존속임을 증명하는 가족관계증명서를 첨부하여 군인 또는 군인이었던 사람이 소속했던 군의 참모총장에게 제출해야 하며, 참모총장은 이를 조사ㆍ확인한 후 국방부장관에게 제출해야 한다."}
{"법령ID": "003027", "편": null, "장": "제3장 급여", "절": "제1절 통칙", "조": "19", "항": 3, "항내용": "제2항에 따른 유족이 아닌 직계비속 또는 직계존속이 2명 이상인 경우의 급여 지급방법에 관하여는 제18조를 준용한다."}
{"법령ID": "003027", "편": null, "장": "제3장 급여", "절": "제1절 통칙", "조": "19", "항": 4, "항내용": "국방부장관은 법 제12조에 따른 급여를 받을 군인 또는 군인이었던 사람의 유족이 아닌 직계비속 및 직계존속이 없는 경우에는 군인 또는 군인이었던 사람의 친족 또는 그가 소속했던 군의 참모총장에게 그 급여를 지급하여 군인 또는 군인이었던 사람의 분묘ㆍ제기(祭器)ㆍ기념비 등을 마련하는 데 사용하게 한다."}
{"법령ID": "003027", "편": null, "장": "제3장 급여", "절": "제1절 통칙", "조": "20", "항": 1, "항내용": "법 제13조제3항에 따라 연금인 급여는 매월 25일에 지급하고, 그 지급일이 토요일이거나 공휴일인 경우에는 그 전날에 지급한다."}
{"법령ID": "003027", "편": null, "장": "제3장 급여", "절": "제1절 통칙", "조": "20", "항": 2, "항내용": "제1항에도 불구하고 급여를 받을 권리가 소멸된 경우 또는 지급을 정지할 사유가 발생한 경우에는 그 지급일 전에 그 달까지의 급여액을 한꺼번에 지급할 수 있다."}
{"법령ID": "003027", "편": null, "장": "제3장 급여", "절": "제1절 통칙", "조": "21", "항": 1, "항내용": "국방부장관은 연금인 급여를 받는 사람(이하 \"연금수급자\"라 한다)에게 연금증서를 발급해야 한다."}
{"법령ID": "003027", "편": null, "장": "제3장 급여", "절": "제1절 통칙", "조": "21", "항": 2, "항내용": "제1항에 따라 연금증서를 발급받은 연금수급자는 연금증서를 잃어버렸거나 연금증서가 헐어 못 쓰게 된 경우에는 연금증서 재발급을 신청할 수 있다."}
{"법령ID": "003027", "편": null, "장": "제3장 급여", "절": "제1절 통칙", "조": "23", "항": 1, "항내용": "법 제16조제1항 각 호 외의 부분 본문에서 \"대통령령으로 정하는 이자 및 환수비용\"이란 다음 각 호의 구분에 따른 이자 및 환수비용을 말한다."}
{"법령ID": "003027", "편": null, "장": "제3장 급여", "절": "제1절 통칙", "조": "23", "항": 2, "항내용": "급여를 받았던 사람 또는 제58조제2항에 따라 급여의 지급을 위탁받은 기관의 장은 법 제16조제1항 각 호의 어느 하나에 해당하는 사실을 알게 되었을 때에는 지체 없이 국방부장관에게 신고하거나 통보해야 한다."}
{"법령ID": "003027", "편": null, "장": "제3장 급여", "절": "제1절 통칙", "조": "23", "항": 3, "항내용": "국방부장관은 제2항에 따른 신고 또는 통보, 그 밖의 방법으로 급여의 환수 사유를 알게 되었을 때에는 지체 없이 조사하여 급여를 받았던 사람에게 환수금 반납 고지서(이하 \"반납고지서\"라 한다)를 보내야 한다."}
{"법령ID": "003027", "편": null, "장": "제3장 급여", "절": "제1절 통칙", "조": "23", "항": 4, "항내용": "제3항에 따라 반납고지서를 받은 사람은 반납고지서를 받은 날부터 30일 이내에 환수금을 국방부장관이 지정하는 국고금 수납기관에 내야 하며, 납입받은 국고금 수납기관은 지체 없이 그 영수 확인 통지서를 국방부장관에게 보내야 한다. 다만, 반납고지서를 받은 사람이 법 제16조제1항제3호 또는 제4호에 해당하는 경우에는 납부기한까지 국방부령으로 정하는 바에 따라 환수금 분할납부 신청서를 국방부장관에게 제출하여 승인을 받아 승인한 날이 속하는 달의 다음 달부터 다음 각 호의 구분에 따른 횟수의 범위에서 매월 분할납부를 할 수 있다."}
{"법령ID": "003027", "편": null, "장": "제3장 급여", "절": "제1절 통칙", "조": "23", "항": 5, "항내용": "제4항 각 호 외의 부분 단서에 따라 분할납부하는 경우에 가산하는 이자는 분할납부 기간 동안 내야 할 환수금에 제1항제1호에 따른 이자율을 적용하여 산정하며, 회당 분할납부 금액은 분할납부 횟수에 따라 원리금을 똑같이 나눈 금액으로 한다. 다만, 법 제16조제1항제4호에 해당하는 경우로서 국방부장관의 착오나 누락으로 처음부터 급여가 잘못 지급된 경우에는 이자를 면제한다."}
{"법령ID": "003027", "편": null, "장": "제3장 급여", "절": "제1절 통칙", "조": "23", "항": 6, "항내용": "제4항 각 호 외의 부분 단서에 따라 환수금의 분할납부를 승인받은 사람이 분할납부금을 3개월 이상 체납한 경우에는 국방부장관은 분할납부 승인을 취소하고, 환수금과 연체이자를 한꺼번에 환수할 수 있다."}
{"법령ID": "003027", "편": null, "장": "제3장 급여", "절": "제1절 통칙", "조": "23", "항": 7, "항내용": "국방부장관은 다음 각 호의 어느 하나에 해당하는 경우에는 법 제16조제3항에 따라 국세체납처분의 예에 따라 징수해야 한다."}
{"법령ID": "003027", "편": null, "장": "제3장 급여", "절": "제1절 통칙", "조": "23", "항": 8, "항내용": "법 제16조제5항에 따라 소급하여 지급하는 급여액에 가산할 이자는 해당 연도마다 1월 1일 현재 전국은행이 적용하는 정기예금금리 중 가장 높은 금리를 적용하되, 급여의 일부를 지급한 날이 속하는 달의 다음 달부터 소급 지급 사유가 발생한 날이 속하는 달까지의 기간에 대하여 연 단위로 그 이자를 소급하여 지급할 급여액에 산입하여 그 후의 이자액을 계산한다. <신설 2024.7.9>"}
{"법령ID": "003027", "편": null, "장": "제3장 급여", "절": "제1절 통칙", "조": "24", "항": 1, "항내용": "국방부장관(제58조제1항에 따라 국방부장관의 권한을 위임받은 자를 포함한다)은 다음 각 호의 어느 하나에 해당하는 경우에는 법 제16조제4항제3호에 따라 결손처분을 할 수 있다."}
{"법령ID": "003027", "편": null, "장": "제3장 급여", "절": "제1절 통칙", "조": "24", "항": 2, "항내용": "제58조제1항에 따라 국방부장관의 권한을 위임받은 자는 제1항제2호에 따라 결손처분을 한 경우에는 그 결과를 국방부장관에게 보고해야 한다."}
{"법령ID": "003027", "편": null, "장": "제3장 급여", "절": "제1절 통칙", "조": "25", "항": null, "항내용": "제25조(퇴역연금과 상이연금과의 조정) 법 제20조제3항에 따라 「군인 재해보상법」 제26조에 따른 상이연금을 선택하고 같은 법 제28조제2항에 따라 상이연금을 받을 권리를 상실한 사람에 대해서는 그 권리를 상실한 날이 속하는 달의 다음 달부터 법 제21조에 따른 퇴역연금(이하 \"퇴역연금\"이라 한다)을 지급한다."}
{"법령ID": "003027", "편": null, "장": "제3장 급여", "절": "제1절 통칙", "조": "26", "항": 1, "항내용": "국방부장관은 법 제54조제1항에 따라 수급권의 변경 또는 소멸 등을 확인하기 위하여 연금수급자 또는 그 가족 등을 대상으로 연금수급자의 사망ㆍ이혼ㆍ생계유지 또는 양육책임 이행 여부 등에 관한 조사를 하거나 이와 관련된 자료의 제출을 요구할 수 있다. <개정 2024.4.23>"}
{"법령ID": "003027", "편": null, "장": "제3장 급여", "절": "제1절 통칙", "조": "26", "항": 2, "항내용": "연금수급자가 외국에 거주하는 경우 또는 외항선박에 승선하는 경우에는 국내에 주소를 가진 사람을 대리인으로 선임할 수 있고, 대리인을 선임한 경우에는 국방부령으로 정하는 바에 따라 대리인 선임장을 국방부장관에게 제출해야 한다."}
{"법령ID": "003027", "편": null, "장": "제3장 급여", "절": "제1절 통칙", "조": "26", "항": 3, "항내용": "연금수급자로서 외국의 시민권 또는 영주권을 획득하고 외국에 거주하고 있는 사람과 1년 이상 외국에 거주하고 있는 사람은 매년 10월 31일을 기준으로 국방부령으로 정하는 바에 따라 신분상의 변동 및 가족관계 등을 적은 외국거주자 신상신고서를 그 해 12월 31일까지 국방부장관에게 제출해야 한다. 이 경우 해당 신상신고서에 재외공관장의 확인을 받거나 신상신고서의 내용을 확인할 수 있는 공증서류 또는 거주국 공공기관이 발행한 거주사실확인서를 첨부하여 제출해야 한다."}
{"법령ID": "003027", "편": null, "장": "제3장 급여", "절": "제1절 통칙", "조": "26", "항": 4, "항내용": "국방부장관(제58조제1항에 따라 국방부장관의 권한을 위임받은 자를 포함한다)은 법 제54조에 따라 연금수급자의 신분에 관한 사항 등을 조사하기 위하여 연 1회 연금수급자의 신상조사를 관련 행정기관의 장에게 의뢰한다."}
{"법령ID": "003027", "편": null, "장": "제3장 급여", "절": "제1절 통칙", "조": "26", "항": 5, "항내용": "제4항에 따른 신상 조사를 의뢰받은 관련 행정기관의 장은 지체 없이 이를 조사하여 국방부장관에게 통보해야 한다."}
{"법령ID": "003027", "편": null, "장": "제3장 급여", "절": "제1절 통칙", "조": "27", "항": 1, "항내용": "다음 각 호의 어느 하나에 해당하는 급여를 신청한 사람이 그 급여의 종류를 변경하려면 그 급여의 지급이 시작되기 전 또는 급여의 지급일(연금인 급여의 경우에는 최초 지급일을 말한다)부터 30일 이내에 국방부령으로 정하는 바에 따라 퇴역연금 등 급여의 종류 변경신청서를 국방부장관에게 제출해야 한다."}
{"법령ID": "003027", "편": null, "장": "제3장 급여", "절": "제1절 통칙", "조": "27", "항": 2, "항내용": "제1항에 따라 급여 종류의 변경을 신청하는 경우 이미 수령한 급여는 급여를 수령한 다음 날부터 반납일까지의 일수에 따른 이자(해당 연도마다 1월 1일 현재 전국은행이 적용하는 정기예금금리 중 가장 높은 금리를 적용한다)를 가산하여 반납해야 한다."}
{"법령ID": "003027", "편": null, "장": "제3장 급여", "절": "제1절 통칙", "조": "27", "항": 3, "항내용": "제1항에 따라 퇴역연금, 퇴역연금일시금 또는 퇴역연금공제일시금의 종류를 변경 신청한 경우 법 제22조에 따라 분할연금을 청구한 사람, 법 제25조에 따라 분할연금을 미리 청구한 사람 또는 법 제26조에 따라 퇴역연금일시금 등을 분할 청구한 사람도 동일하게 퇴역연금, 퇴역연금일시금 또는 퇴역연금공제일시금의 종류를 변경 신청한 것으로 본다."}
{"법령ID": "003027", "편": null, "장": "제3장 급여", "절": "제2절 퇴직급여", "조": "29", "항": 1, "항내용": "법 제22조제1항에 따른 혼인기간을 산정할 때 다음 각 호의 어느 하나에 해당하는 기간은 혼인기간에서 제외한다."}
{"법령ID": "003027", "편": null, "장": "제3장 급여", "절": "제2절 퇴직급여", "조": "29", "항": 2, "항내용": "제1항에도 불구하고 다음 각 호의 어느 하나에 해당하는 기간이 있는 경우에는 그에 따른다."}
{"법령ID": "003027", "편": null, "장": "제3장 급여", "절": "제2절 퇴직급여", "조": "29", "항": 3, "항내용": "퇴역연금ㆍ퇴역연금일시금ㆍ퇴역연금공제일시금ㆍ퇴직일시금 수급권자, 법 제22조제1항에 따른 분할연금의 수급권자 또는 법 제26조제1항에 따른 퇴역연금일시금ㆍ퇴역연금공제일시금ㆍ퇴직일시금(이하 \"퇴역연금일시금 등\"이라 한다)의 분할 청구자는 제1항 및 제2항에 따른 기간이 있는 경우 국방부령으로 정하는 바에 따라 그 내용을 국방부장관에게 신고해야 한다."}
{"법령ID": "003027", "편": null, "장": "제3장 급여", "절": "제2절 퇴직급여", "조": "29", "항": 4, "항내용": "제3항에 따른 신고의 절차 및 방법에 관한 세부사항은 국방부령으로 정한다."}
{"법령ID": "003027", "편": null, "장": "제3장 급여", "절": "제2절 퇴직급여", "조": "31", "항": 1, "항내용": "퇴역연금 수급자가 법, 「공무원연금법」 또는 「사립학교교직원 연금법」을 적용받는 군인ㆍ공무원 또는 사립학교교직원으로 임용되거나 퇴직한 경우에는 30일 이내에 소속 군의 참모총장 또는 소속 기관의 장의 확인을 받아 국방부령으로 정하는 바에 따라 재취업 신고서 또는 재퇴직 신고서를 국방부장관에게 제출해야 한다."}
{"법령ID": "003027", "편": null, "장": "제3장 급여", "절": "제2절 퇴직급여", "조": "31", "항": 2, "항내용": "법 제27조제3항 전단에서 \"대통령령으로 정하는 사업소득금액\"이란 「소득세법」 제19조제1항제12호에 따른 부동산업에서 발생하는 소득 중 부동산 임대소득을 말한다."}
{"법령ID": "003027", "편": null, "장": "제3장 급여", "절": "제2절 퇴직급여", "조": "31", "항": 3, "항내용": "법 제27조제3항 전단에 따른 소득월액(이하 \"소득월액\"이라 한다)은 1월 1일부터 12월 31일까지의 1년분 소득금액을 소득이 있는 업무에 종사했던 개월 수로 나눈 금액을 말한다."}
{"법령ID": "003027", "편": null, "장": "제3장 급여", "절": "제2절 퇴직급여", "조": "31", "항": 4, "항내용": "법 제27조제3항에 따라 해당 연도 소득월액이 전년도 평균임금월액을 초과한 경우에는 퇴역연금의 지급을 일부 정지하되, 전년도 평균임금월액이 공표되기 전에는 전전년도 평균임금월액을 적용하여 우선 정지금액을 산정하고, 제6항에 따라 과세표준 확정신고가 있은 후에 전년도 평균임금월액을 적용하여 정산한다."}
{"법령ID": "003027", "편": null, "장": "제3장 급여", "절": "제2절 퇴직급여", "조": "31", "항": 5, "항내용": "국방부장관은 법 제54조제2항에 따라 국가기관 등으로부터 제공받은 자료에 근거하여 해당 연도 퇴역연금의 지급을 정지한다. 다만, 국가기관 등으로부터 제공받은 자료로 퇴역연금 수급자의 소득금액을 확인할 수 없는 경우에는 전년도 또는 전전년도 소득금액을 기준으로 퇴역연금의 지급을 정지한다."}
{"법령ID": "003027", "편": null, "장": "제3장 급여", "절": "제2절 퇴직급여", "조": "31", "항": 6, "항내용": "제5항 단서에 따라 퇴역연금의 지급을 정지한 경우에는 「소득세법」 제70조에 따라 과세표준 확정신고가 있은 후에 해당 연도 연금지급정지액을 확정하여 그 정산차액을 다음 달 이후의 퇴역연금을 지급할 때에 가감하되, 퇴역연금 수급자가 국방부령으로 정하는 바에 따라 연금지급정지액 조정신청서에 해당 연도 소득을 증명할 수 있는 객관적인 자료를 첨부하여 연금지급정지액의 조정을 요청한 경우에는 국방부장관은 과세표준 확정신고가 있기 전에 연금지급정지액을 조정할 수 있다."}
{"법령ID": "003027", "편": null, "장": "제3장 급여", "절": "제2절 퇴직급여", "조": "31", "항": 7, "항내용": "제6항에 따른 정산차액을 퇴역연금에서 공제하는 달에 퇴역연금수급자가 퇴역연금 외의 소득이 없는 것으로 확인되는 경우에는 퇴역연금월액의 20퍼센트부터 50퍼센트까지의 범위에서 정산차액을 분할하여 공제할 수 있다."}
{"법령ID": "003027", "편": null, "장": "제3장 급여", "절": "제2절 퇴직급여", "조": "32", "항": 1, "항내용": "군인으로 임용되어 법 제5조제4항에 따라 임용 전 복무기간을 복무기간에 산입한 후 군인에서 퇴직하여 퇴역연금일시금 또는 퇴직일시금을 받으려는 경우에 그 급여액이 다음 각 호의 금액을 합한 금액보다 적은 경우에는 다음 각 호의 금액을 합한 금액을 지급한다."}
{"법령ID": "003027", "편": null, "장": "제3장 급여", "절": "제2절 퇴직급여", "조": "32", "항": 2, "항내용": "퇴직한 군인ㆍ공무원 또는 사립학교교직원이 군인으로 임용되어 법 제5조제5항 및 제6조에 따라 복무기간을 합산 받은 후 군인에서 퇴직하여 퇴역연금일시금 또는 퇴직일시금을 받으려는 경우에 그 급여액이 다음 각 호의 금액을 합한 금액보다 적은 경우에는 다음 각 호의 금액을 합한 금액을 지급한다."}
{"법령ID": "003027", "편": null, "장": "제3장 급여", "절": "제2절 퇴직급여", "조": "34", "항": 1, "항내용": "퇴직급여 및 퇴직수당을 받을 권리가 있는 사람이 1년 이상 행방불명되어 그의 상속인이 법 제29조 및 제37조에 따라 퇴직급여 및 퇴직수당을 받으려는 경우에는 국방부령으로 정하는 바에 따라 해당 급여 청구서에 퇴직급여 및 퇴직수당을 받을 권리가 있는 사람이 1년 이상 행방불명된 사실을 확인할 수 있는 서류를 첨부하여 국방부장관에게 제출해야 한다."}
{"법령ID": "003027", "편": null, "장": "제3장 급여", "절": "제2절 퇴직급여", "조": "34", "항": 2, "항내용": "제1항에 따른 퇴직급여 및 퇴직수당을 받을 권리가 있는 사람의 1년 이상 행방불명된 사실의 증명은 특별자치시장, 특별자치도지사, 시장, 군수, 구청장(자치구의 구청장을 말한다. 이하 같다) 또는 경찰서장과 소속했던 군 참모총장이 확인하는 바에 따른다."}
{"법령ID": "003027", "편": null, "장": "제3장 급여", "절": "제2절 퇴직급여", "조": "34", "항": 3, "항내용": "법 제29조제3항 단서 및 같은 조 제4항 후단에서 \"대통령령으로 정하는 이자\"란 각각 해당 연도마다 1월 1일 현재 전국은행이 적용하는 정기예금금리 중 가장 높은 금리를 적용한 이자를 말한다."}
{"법령ID": "003027", "편": null, "장": "제3장 급여", "절": "제2절 퇴직급여", "조": "34", "항": 4, "항내용": "법 제29조제4항 후단에 따라 퇴역연금의 차액에 해당하는 금액을 지급받으려는 사람은 국방부령으로 정하는 바에 따라 퇴역연금 차액 지급 청구서를 국방부장관에게 제출해야 한다."}
{"법령ID": "003027", "편": null, "장": "제3장 급여", "절": "제3절 퇴직유족급여", "조": "35", "항": 1, "항내용": "퇴역유족연금, 법 제33조에 따른 퇴역유족연금부가금(이하 \"퇴역유족연금부가금\"이라 한다), 퇴역유족연금일시금, 법 제35조에 따른 퇴직유족일시금(이하 \"퇴직유족일시금\"이라 한다) 또는 법 제36조에 따른 퇴역유족연금특별부가금(이하 \"퇴역유족연금특별부가금\"이라 한다)을 받으려는 사람은 국방부령으로 정하는 바에 따라 해당 급여 청구서(전자문서로 된 청구서를 포함한다)에 다음 각 호의 서류(전자문서를 포함한다)를 첨부하여 소속했던 군의 참모총장에게 제출해야 한다. 다만, 퇴역연금의 수급자가 사망하여 퇴역유족연금을 청구하는 경우에는 그 청구서(전자문서로 된 청구서를 포함한다)를 국방부장관에게 제출해야 한다. <개정 2022.10.4>"}
{"법령ID": "003027", "편": null, "장": "제3장 급여", "절": "제3절 퇴직유족급여", "조": "35", "항": 2, "항내용": "제1항 및 제16조제1항에 따라 퇴역유족연금 등의 청구를 받은 국방부장관은 「전자정부법」 제36조제1항에 따른 행정정보의 공동이용을 통하여 제8조제1항 및 별표에 따라 필요한 경우 가족관계증명서 또는 주민등록표 등본을 확인해야 한다. 다만, 청구인이 확인에 동의하지 않는 경우에는 이를 첨부하도록 해야 한다."}
{"법령ID": "003027", "편": null, "장": "제3장 급여", "절": "제3절 퇴직유족급여", "조": "38", "항": 1, "항내용": "퇴역유족연금을 받을 권리가 있는 사람 중 최종 순위의 사람이 법 제32조제1항에 따라 권리를 상실한 경우 다음 각 호의 구분에 따른 사람은 그 사유가 발생한 날부터 30일 이내에 국방부령으로 정하는 바에 따라 연금수급권 상실 신고서에 제2항 각 호의 서류 중 해당 서류를 첨부하여 국방부장관에게 제출해야 한다. <개정 2022.10.4>"}
{"법령ID": "003027", "편": null, "장": "제3장 급여", "절": "제3절 퇴직유족급여", "조": "38", "항": 2, "항내용": "법 제32조제2항에 따라 퇴역유족연금을 받을 권리를 이전받으려는 사람은 국방부령으로 정하는 바에 따라 퇴역유족연금 수급권 이전 청구서(전자문서로 된 청구서를 포함한다)에 다음 각 호의 서류 중 해당 서류(전자문서를 포함한다)를 첨부하여 국방부장관에게 제출해야 한다."}
{"법령ID": "003027", "편": null, "장": "제3장 급여", "절": "제4절 퇴직수당", "조": "39", "항": 1, "항내용": "법 제37조제1항에 따라 퇴직수당을 받으려는 사람은 국방부령으로 정하는 바에 따라 퇴직수당 청구서를 소속했던 군의 참모총장에게 제출해야 한다."}
{"법령ID": "003027", "편": null, "장": "제3장 급여", "절": "제4절 퇴직수당", "조": "39", "항": 2, "항내용": "법 제37조제2항 계산식에서 \"대통령령으로 정하는 비율\"이란 다음 각 호의 구분에 따른 비율을 말한다."}
{"법령ID": "003027", "편": null, "장": "제3장 급여", "절": "제4절 퇴직수당", "조": "39", "항": 3, "항내용": "법 제37조제2항에 따라 퇴직수당을 계산하는 경우 복무기간은 33년을 초과하지 못한다."}
{"법령ID": "003027", "편": null, "장": "제3장 급여", "절": "제4절 퇴직수당", "조": "40", "항": 1, "항내용": "법 제37조제3항에 따라 전투행위 중 고의가 아닌 사유로 생사가 불분명하게 된 군인의 경우에는 제34조를 준용하여 그 유족에게 퇴직수당을 지급한다."}
{"법령ID": "003027", "편": null, "장": "제3장 급여", "절": "제4절 퇴직수당", "조": "40", "항": 2, "항내용": "제1항에 따른 생사불명된 군인이 살아서 돌아온 후 퇴직한 경우에는 그 사람이 받을 수 있는 급여액에서 생사불명된 기간 중에 제1항에 따라 지급한 금액에 해당하는 금액은 지급하지 않는다."}
{"법령ID": "003027", "편": null, "장": "제3장 급여", "절": "제5절 급여의 제한", "조": "41", "항": 1, "항내용": "군인 또는 군인이었던 사람이 법 제38조제1항 각 호의 어느 하나에 해당하게 된 경우에는 다음 각 호의 구분에 따라 급여액을 감액하여 지급한다. 이 경우 그 급여가 퇴역연금인 경우에는 그 사유에 해당하게 된 날이 속하는 달까지는 감액하지 않는다."}
{"법령ID": "003027", "편": null, "장": "제3장 급여", "절": "제5절 급여의 제한", "조": "41", "항": 2, "항내용": "법 제38조제2항 및 같은 조 제3항 후단에 따라 차액 또는 잔여금에 가산할 이자는 해당 연도마다 1월 1일 현재 전국은행이 적용하는 정기예금금리 중 가장 높은 금리를 적용하되, 퇴직급여 및 퇴직수당의 일부를 지급한 날이 속하는 달의 다음 달부터 차액 또는 잔여금 지급 사유가 발생한 날이 속하는 달까지의 기간에 대하여 연 단위로 그 이자를 그 차액 또는 잔여금에 산입하여 그 후의 이자액을 계산한다."}
{"법령ID": "003027", "편": null, "장": "제3장 급여", "절": "제5절 급여의 제한", "조": "41", "항": 3, "항내용": "법 제38조제3항에 따라 군인 또는 군인이었던 사람에 대하여 복무 중의 사유(직무와 관련이 없는 과실 및 소속 상관의 정당한 명령에 따르다가 생긴 과실로 인한 사유는 제외한다)로 금고 이상의 형에 처할 범죄행위로 인하여 수사가 진행 중이거나 형사재판이 계속 중일 때에는 그 사람에게 지급될 급여액의 2분의 1에 해당하는 금액을 우선 지급한다. <개정 2020.12.29>"}
{"법령ID": "003027", "편": null, "장": "제3장 급여", "절": "제5절 급여의 제한", "조": "41", "항": 4, "항내용": "제3항에도 불구하고 퇴역연금의 경우에는 법 제38조제3항에 따라 군인 또는 군인이었던 사람에 대하여 도주 등에 따른 소재불명으로 지명수배ㆍ통보 결정이 있는 경우에 한정하여 그 사람에게 지급될 급여액의 2분의 1에 해당하는 금액을 우선지급한다. 이 경우 우선지급되고 남은 금액은 그 지명수배ㆍ통보 결정이 해제되었을 때에 지급한다. <신설 2020.12.29>"}
{"법령ID": "003027", "편": null, "장": "제3장 급여", "절": "제5절 급여의 제한", "조": "41", "항": 5, "항내용": "제3항에 따라 우선지급되고 남은 금액은 법 제38조제3항에 따라 지급이 정지된 군인 또는 군인이었던 사람이 다음 각 호의 어느 하나에 해당하게 되었을 때에 지급한다. 다만, 제1호의 경우 불송치 또는 불기소를 받은 이후 해당 사건에 대하여 다시 수사절차가 진행 중인 경우 또는 해당 사건에 대하여 공소가 제기되어 형사재판이 진행 중인 경우에는 그 남은 금액을 지급하지 않는다. <신설 2020.12.29>"}
{"법령ID": "003027", "편": null, "장": "제3장 급여", "절": "제5절 급여의 제한", "조": "41", "항": 6, "항내용": "법 제38조제1항 각 호의 어느 하나에 해당하는 급여의 제한 사유가 발생한 경우에는 본인 또는 그 친족은 그 사실을 지체 없이 국방부장관에게 신고해야 한다. <개정 2020.12.29>"}
{"법령ID": "003027", "편": null, "장": "제3장 급여", "절": "제5절 급여의 제한", "조": "41", "항": 7, "항내용": "제5항 본문에 따라 그 남은 금액을 지급받으려는 사람은 국방부령으로 정하는 바에 따라 잔여 퇴직급여 청구서 또는 잔여 퇴직수당 청구서에 다음 각 호의 구분에 따른 서류를 첨부하여 국방부장관에게 제출해야 한다. <개정 2020.12.29, 2024.4.23>"}
{"법령ID": "003027", "편": null, "장": "제3장 급여", "절": "제5절 급여의 제한", "조": "42", "항": 1, "항내용": "군인 또는 군인이었던 사람이 법 제39조제2항 본문에 해당하게 된 경우에는 그 해당하게 된 날이 속하는 달의 다음 달부터 해당 퇴역유족연금의 급여액 중에서 2분의 1을 감액하여 지급한다."}
{"법령ID": "003027", "편": null, "장": "제3장 급여", "절": "제5절 급여의 제한", "조": "42", "항": 2, "항내용": "법 제39조제2항 단서에서 \"대통령령으로 정하는 사유\"란 다음 각 호의 어느 하나에 해당하는 경우를 말한다."}
{"법령ID": "003027", "편": null, "장": "제3장 급여", "절": "제5절 급여의 제한", "조": "42", "항": 1, "항내용": "법 제39조제3항에 따라 군인이거나 군인이었던 사람에 대해 양육책임 불이행을 판단할 때에는 별표 2에서 정한 사항을 고려해야 한다."}
{"법령ID": "003027", "편": null, "장": "제3장 급여", "절": "제5절 급여의 제한", "조": "42", "항": 2, "항내용": "법 제39조제3항에 따라 군인이거나 군인이었던 사람에 대한 양육책임을 이행하지 않은 사람(이하 이 조에서 \"급여제한심의대상자\"라 한다)에 대해 퇴직유족급여의 제한을 신청하려는 군인이거나 군인이었던 사람의 유족은 국방부령으로 정하는 퇴직유족급여 제한 신청서에 국방부령으로 정하는 다음 각 호의 서류를 첨부하여 국방부장관에게 제출해야 한다."}
{"법령ID": "003027", "편": null, "장": "제3장 급여", "절": "제5절 급여의 제한", "조": "42", "항": 3, "항내용": "국방부장관은 제2항에 따라 신청을 받으면 급여제한심의대상자에게 그 사실을 알리고, 급여제한심의대상자로부터 양육책임 이행을 증명할 수 있는 서류를 제출받아 사실관계를 확인ㆍ조사해야 한다."}
{"법령ID": "003027", "편": null, "장": "제3장 급여", "절": "제5절 급여의 제한", "조": "42", "항": 4, "항내용": "국방부장관은 제3항에 따라 사실관계를 확인ㆍ조사한 경우 「군인 재해보상법」 제5조에 따른 군인재해보상심의회(이하 \"군인재해보상심의회\"라 한다)의 심의를 거쳐 퇴직유족급여 지급의 제한 여부와 감액비율을 결정하고 그 결과를 신청인 및 급여제한심의대상자에게 통지해야 한다."}
{"법령ID": "003027", "편": null, "장": "제3장 급여", "절": "제5절 급여의 제한", "조": "42", "항": 5, "항내용": "제4항에도 불구하고 국방부장관은 급여제한심의대상자가 「군인 재해보상법」 제43조제4항에 따라 재해유족급여의 제한 결정을 받은 경우에는 군인재해보상심의회의 심의를 거치지 않고 퇴직유족급여 지급의 제한 여부와 감액비율을 결정할 수 있다."}
{"법령ID": "003027", "편": null, "장": "제3장 급여", "절": "제5절 급여의 제한", "조": "42", "항": 6, "항내용": "국방부장관은 제4항 및 제5항의 결정에 따라 급여제한심의대상자에게 퇴직유족급여를 산정하여 지급한다. 이 경우 급여제한심의대상자에게 지급하지 않은 퇴직유족급여 감액분은 다음 각 호의 구분에 따라 지급한다."}
{"법령ID": "003027", "편": null, "장": "제4장 비용 부담", "절": null, "조": "45", "항": 1, "항내용": "군인이 휴직 또는 그 밖의 사유로 보수를 지급받지 않는 경우에는 그 기간 동안 기여금을 내지 않으며, 기여금징수의무자는 보수 미지급 사유가 소멸되어 보수가 지급되는 달의 다음 달부터 해당 월분의 기여금과 같은 금액의 기여금을 소급하여 따로 징수해야 한다. 다만, 본인이 원하는 경우에는 보수 미지급 기간 중이라도 그 기간에 해당하는 기여금을 매월 낼 수 있다."}
{"법령ID": "003027", "편": null, "장": "제4장 비용 부담", "절": null, "조": "45", "항": 2, "항내용": "제1항 본문에도 불구하고 해당 군인이 그 소급기여금을 한꺼번에 내려는 경우에는 내려는 달의 해당 월분의 기여금을 기준으로 잔여 소급기여금을 계산하여 한꺼번에 낼 수 있다."}
{"법령ID": "003027", "편": null, "장": "제4장 비용 부담", "절": null, "조": "45", "항": 3, "항내용": "제1항 및 제2항에 따라 기여금을 징수한 기여금징수의무자는 5일 이내에 이를 국고금 수납기관에 내야 한다."}
{"법령ID": "003027", "편": null, "장": "제4장 비용 부담", "절": null, "조": "46", "항": null, "항내용": "제46조(과납 또는 미납된 기여금의 징수 등) 법 제43조에 따라 더 내거나 덜 낸 기여금을 반환하거나 징수할 경우에는 이를 반환하거나 징수하는 달의 기여금의 금액을 기준으로 해야 한다."}
{"법령ID": "003027", "편": null, "장": "제4장 비용 부담", "절": null, "조": "50", "항": 1, "항내용": "「공무원연금법」 또는 「사립학교교직원 연금법」에 따른 퇴직연금 또는 조기퇴직연금을 받던 사람이 군인으로 임용되어 법 제5조제5항 및 제6조에 따라 복무기간을 합산 받은 후 퇴직하거나 사망했을 때에는 국방부장관은 지체 없이 「공무원연금법」 제4조에 따른 공무원연금공단(이하 \"공무원연금공단\"이라 한다) 또는 「사립학교교직원 연금법」 제4조에 따른 사립학교교직원연금공단(이하 \"사립학교교직원연금공단\"이라 한다)에 법 제46조에 따른 퇴직연금ㆍ조기퇴직연금 또는 퇴직유족연금(법 제12조에 따라 지급받을 수 있는 금액과 퇴역유족연금부가금 및 퇴역유족연금특별부가금을 포함한다)에 상당하는 금액을 기금에 이체하도록 요구해야 한다."}
{"법령ID": "003027", "편": null, "장": "제4장 비용 부담", "절": null, "조": "50", "항": 2, "항내용": "제1항에 따라 공무원연금공단 또는 사립학교교직원연금공단이 기금에 이체해야 할 금액은 법 제46조제1항에 따라 군인의 퇴직 또는 사망 당시 「공무원연금법」 또는 「사립학교교직원 연금법」에 따라 지급받을 수 있는 급여액으로 한다. 이 경우 급여액은 군인의 퇴직 또는 사망 당시 법에 따라 지급받은 것과 같은 종류의 급여 지급 사유가 「공무원연금법」 또는 「사립학교교직원 연금법」에서 동일하게 발생한 것으로 보아 산정한 금액으로 한다."}
{"법령ID": "003027", "편": null, "장": "제4장 비용 부담", "절": null, "조": "50", "항": 3, "항내용": "공무원연금공단 또는 사립학교교직원연금공단은 제1항에 따른 금액을 다음 각 호의 구분에 따른 방법으로 기금에 이체해야 한다."}
{"법령ID": "003027", "편": null, "장": "제4장 비용 부담", "절": null, "조": "50", "항": 4, "항내용": "국방부장관은 제3항에 따른 이체가 이루어지는 동안 「공무원연금법」 또는 「사립학교교직원 연금법」에 따른 퇴직연금 수급권, 조기퇴직연금 수급권, 퇴직유족연금 수급권의 소멸 사유 또는 감액 사유, 그 밖에 이체에 영향을 미치는 사유가 있는지를 연 1회 이상 조사하여 공무원연금공단 또는 사립학교교직원연금공단에 통보해야 한다."}
{"법령ID": "003027", "편": null, "장": "제4장 비용 부담", "절": null, "조": "50", "항": 5, "항내용": "국방부장관은 공무원연금공단 또는 사립학교교직원연금공단이 제3항의 기한까지 기금에 해당 급여를 이체하지 않았을 때에는 지연된 기간 동안 해당 연도마다 1월 1일 현재 전국은행이 적용하는 정기예금금리 중 가장 높은 금리를 적용하여 산정한 이자를 가산하여 내게 하되, 이자는 회계연도마다 복리로 계산한다."}
{"법령ID": "003027", "편": null, "장": "제5장 군인연금기금", "절": null, "조": "51", "항": 1, "항내용": "법 제47조제2항에 따른 다음 각 호의 수입금은 국방부장관이 지정한 기금수입징수관이 징수한다."}
{"법령ID": "003027", "편": null, "장": "제5장 군인연금기금", "절": null, "조": "51", "항": 2, "항내용": "제1항제1호에 따른 수입금 중 기여금은 수납한 후 기금수입징수관이 수납액을 징수 결정한다."}
{"법령ID": "003027", "편": null, "장": "제5장 군인연금기금", "절": null, "조": "52", "항": null, "항내용": "제52조(책임준비금의 사용 요건) 법 제48조제3항제3호에서 \"대통령령으로 정하는 예상하지 못한 사유가 발생하였을 때\"란 다음 각 호의 어느 하나에 해당하는 경우를 말한다."}
{"법령ID": "003027", "편": null, "장": "제6장 심사의 청구", "절": null, "조": "54", "항": 1, "항내용": "법 제51조제1항에 따라 심사를 청구하려는 사람 또는 그 대리인은 같은 조 제2항에 따른 기간 내에 국방부령으로 정하는 바에 따라 심사 청구서에 이유서 및 관계 증거서류 등을 첨부하여 해당 급여를 결정한 기관의 장에게 제출해야 한다."}
{"법령ID": "003027", "편": null, "장": "제6장 심사의 청구", "절": null, "조": "54", "항": 2, "항내용": "제1항에 따라 심사 청구서를 받은 기관의 장은 10일 이내에 변명서와 그 밖에 필요한 자료를 첨부하여 「군인 재해보상법」 제48조에 따른 군인재해보상연금재심위원회에 보내야 한다."}
{"법령ID": "003027", "편": null, "장": "제7장 보칙", "절": null, "조": "58", "항": 1, "항내용": "국방부장관은 법 제56조제1항에 따라 다음 각 호의 권한을 국군재정관리단장에게 위임한다. <개정 2024.4.23>"}
{"법령ID": "003027", "편": null, "장": "제7장 보칙", "절": null, "조": "58", "항": 2, "항내용": "국방부장관이 법 제56조제2항에 따라 급여의 지급에 관하여 체신관서 또는 금융회사등의 장에게 위탁할 수 있는 사무는 다음 각 호의 사항으로 한정한다."}
