{"법령ID": "014544", "편": null, "장": null, "절": null, "조": "2", "항": null, "항내용": "제2조(정의) 이 영에서 사용하는 용어의 뜻은 다음과 같다."}
{"법령ID": "014544", "편": null, "장": null, "절": null, "조": "5", "항": 1, "항내용": "인사혁신처장은 기본계획의 수립ㆍ시행을 위하여 디지털 기반의 인사관리 운영실태 등을 조사할 수 있다."}
{"법령ID": "014544", "편": null, "장": null, "절": null, "조": "5", "항": 2, "항내용": "인사혁신처장은 제1항에 따른 조사를 위하여 필요한 경우에는 행정기관의 장에게 관련 자료의 제출을 요청할 수 있다. 이 경우 자료 제출을 요청받은 행정기관의 장은 특별한 사정이 없으면 요청에 따라야 한다."}
{"법령ID": "014544", "편": null, "장": null, "절": null, "조": "5", "항": 3, "항내용": "인사혁신처장은 제1항에 따른 조사 결과를 고려하여 행정기관 또는 그 소속 공무원에 대하여 교육, 컨설팅, 포상 등 필요한 지원을 할 수 있다."}
{"법령ID": "014544", "편": null, "장": null, "절": null, "조": "7", "항": 1, "항내용": "인사혁신처장은 정부의 인사정책을 지원하고 인사업무를 전자적으로 처리하기 위하여 중앙인사정책지원시스템을 구축ㆍ운영해야 한다."}
{"법령ID": "014544", "편": null, "장": null, "절": null, "조": "7", "항": 2, "항내용": "중앙인사정책지원시스템의 구축ㆍ운영에 필요한 사항은 인사혁신처장이 정한다."}
{"법령ID": "014544", "편": null, "장": null, "절": null, "조": "8", "항": 1, "항내용": "각 행정기관의 장은 표준인사관리시스템 또는 기관인사관리시스템으로 관리되는 인사데이터로서 인사혁신처장이 다음 각 호의 업무를 수행하기 위하여 필요한 인사데이터를 중앙인사정책지원시스템을 통하여 인사혁신처장에게 상시 제공해야 한다. 다만, 제2호 및 제3호의 업무를 위한 인사데이터는 인사혁신처장이 정하는 시기에 개인을 식별할 수 없는 형태로 제공해야 한다."}
{"법령ID": "014544", "편": null, "장": null, "절": null, "조": "8", "항": 2, "항내용": "인사혁신처장은 제1항에 따라 제공받은 인사데이터를 같은 항 각 호의 업무를 수행하기 위한 목적과 그에 따른 통계자료의 활용 외의 용도로 사용하거나 제공해서는 안 된다."}
{"법령ID": "014544", "편": null, "장": null, "절": null, "조": "8", "항": 3, "항내용": "제1항에 따른 인사데이터의 제공에 필요한 세부적인 사항은 인사혁신처장이 정한다."}
{"법령ID": "014544", "편": null, "장": null, "절": null, "조": "10", "항": 1, "항내용": "인사혁신처장은 공무원 인사관리에 필요한 업무처리 절차ㆍ방법 등을 전자적 처리에 적합하도록 재설계ㆍ표준화하고, 각 행정기관의 장과 협의하여 그 결과를 전자인사관리시스템에 반영할 수 있다."}
{"법령ID": "014544", "편": null, "장": null, "절": null, "조": "10", "항": 2, "항내용": "각 행정기관의 장은 제1항에 따라 전자인사관리시스템에 반영된 업무처리 절차ㆍ방법 등을 적극 활용해야 한다."}
{"법령ID": "014544", "편": null, "장": null, "절": null, "조": "12", "항": 1, "항내용": "인사혁신처장 및 각 행정기관의 장은 표준인사관리시스템, 기관인사관리시스템, 중앙인사정책지원시스템 또는 전자인사관리시스템을 구축ㆍ운영할 때에는 관계 법령에 따른 정당한 권한이 없는 자가 개인정보에 관한 사항, 인사상 비밀 및 이에 준하여 관리되어야 할 사항에 접근하지 못하도록 필요한 조치를 해야 한다."}
{"법령ID": "014544", "편": null, "장": null, "절": null, "조": "12", "항": 2, "항내용": "인사혁신처장 및 각 행정기관의 장은 표준인사관리시스템, 기관인사관리시스템, 중앙인사정책지원시스템 또는 전자인사관리시스템으로 관리되는 인사데이터의 위조ㆍ변조ㆍ훼손ㆍ멸실 및 이에 대한 전자적 침해행위를 방지하기 위하여 필요한 조치를 해야 한다."}
