{"법령ID": "007182", "편": null, "장": null, "절": null, "조": "3", "항": 1, "항내용": "영 제6조제2항에 따른 민원 처리부는 별지 제1호서식과 같다. 다만, 가족관계등록ㆍ주민등록ㆍ병무(兵務)ㆍ인감ㆍ세무관계 등 취급건수가 많은 민원의 접수는 해당 행정기관의 장이 정하는 서식에 따를 수 있다."}
{"법령ID": "007182", "편": null, "장": null, "절": null, "조": "3", "항": 2, "항내용": "영 제6조제2항에 따른 접수증은 별지 제2호서식과 같다."}
{"법령ID": "007182", "편": null, "장": null, "절": null, "조": "3", "항": 3, "항내용": "민원실, 문서의 접수ㆍ발송을 주관하는 부서 및 민원을 처리하는 주무부서는 2명 이상의 민원인이 대표자를 정하여 신청한 민원을 접수하였을 때에는 그 대표자에게 하나의 접수증을 발급한다."}
{"법령ID": "007182", "편": null, "장": null, "절": null, "조": "3", "항": 4, "항내용": "행정기관의 장은 제1항에도 불구하고 민원의 접수 편의와 효율적인 자료관리 등을 위하여 필요하다고 인정할 때에는 제1항의 서식을 전자적 시스템으로 작성ㆍ관리할 수 있다."}
{"법령ID": "007182", "편": null, "장": null, "절": null, "조": "4", "항": 1, "항내용": "행정기관(지방자치단체는 제외한다. 이하 이 조에서 같다)의 장은 영 제8조의3제3항에 따라 민원의 효율적인 접수ㆍ처리와 민원인의 권리 보호를 위해 소관 민원의 성격ㆍ접수 형태, 방문 민원인 수 등을 고려하여 민원실의 운영시간을 단축ㆍ연장ㆍ변경할 수 있다."}
{"법령ID": "007182", "편": null, "장": null, "절": null, "조": "4", "항": 2, "항내용": "행정기관의 장은 제1항에 따라 민원실의 운영시간을 단축ㆍ연장ㆍ변경하는 경우에는 그 운영시간을 행정기관의 인터넷 홈페이지 및 민원실 주변에 게시해야 하며, 운영시간의 단축ㆍ연장ㆍ변경으로 인한 민원인의 불편을 최소화하기 위하여 필요한 편의를 제공해야 한다."}
{"법령ID": "007182", "편": null, "장": null, "절": null, "조": "4", "항": 3, "항내용": "행정기관의 장은 영 제8조의3제3항에 따라 행정기관 외의 장소에 민원실을 설치하여 운영하는 경우에는 설치 장소ㆍ목적 등을 고려하여 특정한 종류의 민원만을 처리하는 방식으로 운영할 수 있다."}
{"법령ID": "007182", "편": null, "장": null, "절": null, "조": "4", "항": 4, "항내용": "제1항 및 제2항에 따른 민원실의 운영시간 및 운영방법에 관한 사항은 행정기관의 장이 훈령ㆍ예규ㆍ고시 등(법 제2조제3호나목 및 다목에 따른 행정기관인 경우에는 내부규정을 말한다)으로 정한다."}
{"법령ID": "007182", "편": null, "장": null, "절": null, "조": "7", "항": null, "항내용": "제7조(처리상황의 확인ㆍ점검) 영 제22조에 따른 확인ㆍ점검은 매달 5일까지 지난 달의 민원처리상황에 대하여 실시한다."}
{"법령ID": "007182", "편": null, "장": null, "절": null, "조": "9", "항": 1, "항내용": "영 제24조에 따른 보완요구는 민원문서를 접수한 때부터 8근무시간 이내에 하여야 한다. 다만, 현지조사 등 정당한 사유로 8근무시간이 지난 후 보완하여야 할 사항이 발견된 경우에는 즉시 보완을 요구하여야 한다."}
{"법령ID": "007182", "편": null, "장": null, "절": null, "조": "9", "항": 2, "항내용": "행정기관의 장은 다른 기관을 거쳐 접수된 민원문서 중 보완이 필요한 경우에는 해당 기관을 거치지 아니하고 민원인에게 직접 보완을 요구할 수 있다."}
{"법령ID": "007182", "편": null, "장": null, "절": null, "조": "13", "항": 1, "항내용": "중앙행정기관의 장은 영 제48조의3제2항에 따라 통보하는 경우 사전진단 대상 민원의 근거가 되는 법령안에 대한 입법예고 또는 훈령ㆍ예규ㆍ고시안에 대한 행정예고와 동시에 해야 한다. 다만, 「행정절차법」 제41조제1항 각 호 외의 부분 단서에 따라 입법예고를 하지 않는 경우 또는 같은 법 제46조제1항 각 호 외의 부분 단서에 따라 행정예고를 하지 않는 경우에는 지체 없이 통보해야 한다."}
{"법령ID": "007182", "편": null, "장": null, "절": null, "조": "13", "항": 2, "항내용": "행정안전부장관은 특별한 사정이 없으면 제1항의 통보를 받은 날부터 15일 이내에 해당 민원의 개선에 필요한 사항을 회신해야 한다."}
{"법령ID": "007182", "편": null, "장": null, "절": null, "조": "13", "항": 3, "항내용": "제1항에 따른 통보 및 제2항에 따른 회신에 관한 세부적인 사항은 행정안전부장관이 정한다."}
