{"법령ID": "007204", "편": null, "장": null, "절": null, "조": "2", "항": null, "항내용": "제2조(정의) 이 규칙에서 사용하는 용어의 정의는 다음과 같다. <개정 2005.5.9, 2006.4.24, 2006.11.1, 2014.1.3, 2019.10.11, 2024.5.1>"}
{"법령ID": "007204", "편": null, "장": null, "절": null, "조": "3", "항": 1, "항내용": "계약담당공무원은 방위사업계약상대자가 착수금의 지급을 청구하는 때에는 제4조 및 제5조의 규정에 의하여 정하여진 지급기준 등에 따라 착수금을 지급할 수 있다. <개정 2024.5.1>"}
{"법령ID": "007204", "편": null, "장": null, "절": null, "조": "3", "항": 2, "항내용": "계약담당공무원은 방위사업계약상대자가 해당 계약의 이행을 위하여 방위사업계약상대자의 자체 자금을 사용한 후 사용내역서를 문서로 제출하여 중도금 지급을 청구하는 때에는 제4조 및 제5조에 따라 중도금을 지급할 수 있다. <개정 2008.12.31, 2024.5.1>"}
{"법령ID": "007204", "편": null, "장": null, "절": null, "조": "3", "항": 3, "항내용": "계약담당공무원은 착수금을 지급하는 때에는 방위사업계약상대자에게 계약의 수행을 위한 용도가 아닌 용도로 사용하지 않도록 하여야 하고, 자재확보 및 노무비 지급 등에 우선 사용하도록 하여야 한다. <개정 2024.5.1>"}
{"법령ID": "007204", "편": null, "장": null, "절": null, "조": "3", "항": 4, "항내용": "계약담당공무원은 방위사업계약상대자에게 착수금 또는 중도금을 지급하려는 경우에는 다음 각 호의 서류를 제출하게 하여야 한다. <개정 2014.1.3, 2024.5.1>"}
{"법령ID": "007204", "편": null, "장": null, "절": null, "조": "4", "항": 1, "항내용": "계약담당공무원은 제3조제1항에 따른 방위사업계약상대자의 착수금 지급 청구에 따라 착수금을 지급할 때에는 지급 청구시마다 청구일부터 360일 이내의 기간 중 지출이 계획된 자금에 한정하여 사용기간을 정하여 지급하여야 한다."}
{"법령ID": "007204", "편": null, "장": null, "절": null, "조": "4", "항": 2, "항내용": "계약담당공무원은 다음 각 호의 구분에 따른 비율에 해당하는 착수금 또는 중도금(방위사업계약상대자가 다음 각 호의 구분에 따른 비율 미만에 해당하는 착수금 또는 중도금을 청구한 경우에는 그 청구 금액을 말한다)에 대하여는 방위사업계약상대자의 착수금 또는 중도금 지급 청구를 받은 날부터 14일 이내에 지급하여야 한다."}
{"법령ID": "007204", "편": null, "장": null, "절": null, "조": "4", "항": 3, "항내용": "계약담당공무원은 제2항에도 불구하고 다음 각 호의 어느 하나에 해당하는 경우에는 방위사업계약상대자의 청구에 의하여 청구일부터 14일 이내에 제1항 각 호의 구분에 따른 금액 외에 계약금액의 100분의 10 범위에서 착수금 또는 중도금을 추가로 지급할 수 있다."}
{"법령ID": "007204", "편": null, "장": null, "절": null, "조": "4", "항": 4, "항내용": "국방부장관 또는 방위사업청장이 영 제61조의7제7항제2호에 따라 국방조달계약과 관련하여 2년 미만의 입찰참가자격 제한을 받은 방위사업계약상대자에게 차등하여 지급하는 착수금 및 중도금은 같은 조 제2항 및 제3항에 따라 지급할 수 있는 착수금 및 중도금의 최대 금액에서 입찰참가자격 제한 효력 발생일을 기준으로 이미 지급된 착수금 및 중도금을 뺀 금액에 다음 각 호의 구분에 따른 비율을 곱한 금액으로 한다."}
{"법령ID": "007204", "편": null, "장": null, "절": null, "조": "4", "항": 5, "항내용": "명시이월비(明示移越費) 예산에 의한 계약에 대하여 착수금 또는 중도금을 지급하는 경우에는 계약금액 중 해당 연도의 이행(履行)금액을 기준으로 한다."}
{"법령ID": "007204", "편": null, "장": null, "절": null, "조": "4", "항": 6, "항내용": "국고채무부담행위(國庫債務負擔行爲) 예산에 의한 계약에 대하여 착수금 또는 중도금을 지급하는 경우에는 국고채무부담행위액 상환을 위한 세출예산이 계상된 연도에 한하여 이를 지급할 수 있다."}
{"법령ID": "007204", "편": null, "장": null, "절": null, "조": "4", "항": 7, "항내용": "계약담당공무원은 자금사정의 악화 등 불가피한 사유에 의하여 착수금 또는 중도금의 지급이 불가능한 경우에는 지체 없이 국방부장관 또는 방위사업청장의 승인을 얻어 방위사업계약상대자에게 그 사유를 서면으로 통지하여야 한다."}
{"법령ID": "007204", "편": null, "장": null, "절": null, "조": "5", "항": 1, "항내용": "착수금의 지급 총액의 한도는 다음 각 호의 구분에 따른다."}
{"법령ID": "007204", "편": null, "장": null, "절": null, "조": "5", "항": 2, "항내용": "제1항에도 불구하고 국방부장관 또는 방위사업청장은 특별한 사유로 필요하다고 인정하는 경우에는 기획재정부장관과 협의하여 제1항에 따른 한도액을 초과하여 착수금을 지급할 수 있다."}
{"법령ID": "007204", "편": null, "장": null, "절": null, "조": "5", "항": 3, "항내용": "영 제61조의7제2항 및 이 조 제1항의 계약금액은 최종 확정된 계약금액을 말한다. 다만, 개산계약의 경우에는 최초 개산계약금액을 기준으로 하되, 계약금액이 확정된 이후에는 확정된 계약금액을 기준으로 지급한도액을 결정한다."}
{"법령ID": "007204", "편": null, "장": null, "절": null, "조": "5", "항": 4, "항내용": "영 제61조의7제3항에 따라 착수금 및 중도금을 계산할 때에 이미 지급한 착수금 또는 중도금의 미정산액이 있는 경우에는 제1항부터 제3항까지의 규정에 따라 산정한 지급한도액에서 해당 미정산액을 공제한 금액의 범위에서 착수금 또는 중도금을 지급하여야 한다."}
{"법령ID": "007204", "편": null, "장": null, "절": null, "조": "5", "항": 1, "항내용": "영 제61조의7제4항제2호에서 \"국방부령으로 정하는 착수금 및 중도금의 지급 등에 관한 조건\"이란 다음 각 호의 조건을 말한다."}
{"법령ID": "007204", "편": null, "장": null, "절": null, "조": "5", "항": 2, "항내용": "계약담당공무원은 방위사업계약상대자의 귀책사유로 인하여 착수금 또는 중도금의 전부 또는 일부에 대한 반환을 청구하는 때에는 해당 착수금 또는 중도금 지급일 다음 날부터 반환일까지의 약정이자상당액을 가산하여 청구하여야 하고, 제1항제1호의 착수금 사용기간을 경과하여 사용한 금액에 대하여는 지급일 다음 날부터 사용일까지의 약정이자상당액을 청구하여야 한다."}
{"법령ID": "007204", "편": null, "장": null, "절": null, "조": "5", "항": 3, "항내용": "계약담당공무원은 영 제61조의7제4항에 따라 착수금 또는 중도금을 반환하여야 할 자가 2차 이후의 착수금 또는 중도금을 신청한 경우에는 착수금 또는 중도금 지급예정액에서 반환하여야 할 금액을 공제하고 그 잔액을 지급하여야 한다."}
{"법령ID": "007204", "편": null, "장": null, "절": null, "조": "5", "항": 4, "항내용": "계약담당공무원은 영 제61조의7제4항에 따라 착수금 또는 중도금 잔액의 반환을 청구하려는 경우에 기성부분 또는 기납부분에 대하여 방위사업계약상대자에게 지급하여야 할 금액 중 미지급액이 있는 때에는 착수금 또는 중도금 잔액을 우선적으로 그 미지급액과 상계하여야 한다."}
{"법령ID": "007204", "편": null, "장": null, "절": null, "조": "5", "항": 5, "항내용": "계약담당공무원은 영 제61조의7제4항에 따라 착수금 또는 중도금을 반환하여야 할 자가 정부로부터 계약금 등 따로 지급받을 금액이 있는 경우에는 반환하여야 할 금액과 상계할 수 있다."}
{"법령ID": "007204", "편": null, "장": null, "절": null, "조": "6", "항": 1, "항내용": "계약담당공무원은 착수금 또는 중도금을 지급할 때에는 방위사업계약상대자로 하여금 다음 각 호의 어느 하나에 해당하는 보증서 등(이하 \"보증서등\"이라 한다)을 제출하게 하여야 한다. 다만, 국가, 지방자치단체, 「공공기관의 운영에 관한 법률」 제5조에 따른 공기업 및 준정부기관, 그 밖에 특별법에 따라 설립되어 정부가 출연한 법인과 방위사업계약을 체결한 경우에는 보증서등의 제출을 면제할 수 있다. <개정 2005.5.9, 2006.4.24, 2008.12.31, 2017.5.4, 2019.10.11, 2024.5.1>"}
{"법령ID": "007204", "편": null, "장": null, "절": null, "조": "6", "항": 2, "항내용": "제1항의 규정에 의하여 채권확보조치를 하는 경우 보증금액 또는 보험금액은 착수금 또는 중도금에 그 금액에 대한 보증기간 또는 보험기간에 해당하는 약정이자 상당액을 가산한 금액 이상으로 하여야 한다."}
{"법령ID": "007204", "편": null, "장": null, "절": null, "조": "6", "항": 3, "항내용": "제2항에도 불구하고 제7조에 따라 착수금 또는 중도금을 정산하였을 때에는 제1항에 따른 채권확보조치의 보증금액 또는 보험금액을 방위사업계약상대자의 요청이 있는 경우 해당 착수금 또는 중도금 잔액(이미 지급한 착수금 또는 중도금에서 제7조에 따른 착수금 또는 중도금 정산액을 공제한 금액을 말한다. 이하 같다)에 그 금액에 대한 보증기간 또는 보험기간에 해당하는 약정이자상당액을 가산한 금액을 기준으로 할 수 있다. <개정 2024.5.1>"}
{"법령ID": "007204", "편": null, "장": null, "절": null, "조": "6", "항": 4, "항내용": "제1항부터 제3항까지의 경우 보증기간 또는 보험기간의 개시일은 착수금 또는 중도금지급일 이전이어야 하고, 그 종료일은 계약이행기간의 종료일 다음 날부터 30일 이상으로 하여야 한다. 다만, 납품지체 및 계약변경 등의 사유로 그 계약이행기간을 연장하는 경우에는 당초 보증기간 또는 보험기간에 그 연장하고자 하는 기간을 가산한 기간을 보증기간 또는 보험기간으로 하는 보증서등을 제출하여야 한다. <개정 2017.5.4, 2019.10.11, 2024.5.1>"}
{"법령ID": "007204", "편": null, "장": null, "절": null, "조": "6", "항": 5, "항내용": "삭제 <2008.12.31>"}
{"법령ID": "007204", "편": null, "장": null, "절": null, "조": "8", "항": 1, "항내용": "계약담당공무원은 착수금을 지급한 경우에는 제3조제4항제1호에 따른 착수금 사용계획서에 따라 계획된 착수금 사용기간 종료일부터 30일 이내 계약상대자에게 착수금 사용내역서를 문서로 제출하게 하여야 한다. 다만, 단기계약의 경우에는 제출을 생략할 수 있다. <개정 2008.12.31, 2009.3.25, 2014.1.3>"}
{"법령ID": "007204", "편": null, "장": null, "절": null, "조": "8", "항": 2, "항내용": "장기계약의 경우 계약상대자가 지출한 금액 중 제1항에 따라 사용내역서를 문서로 제출한 금액은 중도금으로 전환하여야 한다. 이 경우 착수금의 중도금 전환은 재료비ㆍ노무비ㆍ경비 및 일반관리비의 비목별 금액에 관계없이 총액을 기준으로 한다. <개정 2005.5.9, 2008.12.31, 2019.10.11>"}
{"법령ID": "007204", "편": null, "장": null, "절": null, "조": "9", "항": 1, "항내용": "계약담당공무원은 착수금을 지급받은 계약상대자가 착수금을 지급받은 날(협력업체와 계약을 체결하기 전에 착수금을 받은 경우에는 그 계약을 체결한 날을 말한다. 이하 이 항에서 같다)부터 5일(토요일 및 공휴일은 제외한다) 이내에 착수금 수령사실을 협력업체에게 통보하도록 하고, 착수금을 지급받은 날부터 15일 이내에 협력업체에게 착수금을 지급하도록 하여야 하며, 착수금을 지급받은 날부터 20일 이내에 계약상대자 및 협력업체로부터 증빙서류를 제출받아 착수금배분 및 수령내역을 비교ㆍ확인하여야 한다. <개정 2014.1.3, 2019.10.11>"}
{"법령ID": "007204", "편": null, "장": null, "절": null, "조": "9", "항": 2, "항내용": "계약담당공무원은 계약상대자가 제1항의 규정에 의한 기간을 초과하여 협력업체에게 착수금을 지급하는 경우에는 그 초과기간에 대한 약정이자상당액을 국고에 환수하여야 한다. <개정 2014.1.3>"}
{"법령ID": "007204", "편": null, "장": null, "절": null, "조": "9", "항": 1, "항내용": "계약담당공무원은 계약상대자가 협력업체에게 정당한 사유 없이 지급할 착수금의 전부 또는 일부를 지급하지 않은 경우에는 제5조의2제1항제2호에 따라 반환받은 착수금을 협력업체에게 직접 지급할 수 있다. <개정 2024.5.1>"}
{"법령ID": "007204", "편": null, "장": null, "절": null, "조": "9", "항": 2, "항내용": "계약담당공무원은 제1항에 따라 협력업체에게 착수금을 직접 지급하려는 경우로서 계약상대자가 요구하는 경우에는 해당 협력업체로 하여금 계약상대자에게 보증서등을 제출하도록 하여야 한다. 이 경우 협력업체에 대한 채권보전에 관하여는 제6조를 준용한다. <개정 2017.5.4>"}
{"법령ID": "007204", "편": null, "장": null, "절": null, "조": "9", "항": 3, "항내용": "계약담당공무원은 제1항에 따라 협력업체에게 착수금을 직접 지급하는 경우 제6조제1항에 따라 계약상대자가 제출한 보증서등의 보증금액에서 협력업체에게 직접 지급하는 착수금 금액을 감액하지 아니한다. <개정 2017.5.4>"}
{"법령ID": "007204", "편": null, "장": null, "절": null, "조": "10", "항": null, "항내용": "제10조(채권양도의 제한) 계약담당공무원은 계약상대자가 이미 지급된 착수금 및 중도금을 전액 정산하기 전에는 당해 계약으로 인하여 발생한 채권을 양도할 수 없도록 하여야 한다."}
{"법령ID": "007204", "편": null, "장": null, "절": null, "조": "11", "항": null, "항내용": "제11조 삭제 <2024.5.1>"}
{"법령ID": "007204", "편": null, "장": null, "절": null, "조": "12", "항": null, "항내용": "제12조 삭제 <2005.5.9>"}
{"법령ID": "007204", "편": null, "장": null, "절": null, "조": "13", "항": null, "항내용": "제13조(착수금 또는 중도금의 지급조건) 계약담당공무원은 착수금 또는 중도금을 지급하고자 하는 경우에는 계약을 체결할 때에 제3조부터 제5조까지, 제5조의2, 제6조, 제6조의2, 제7조부터 제9조까지, 제9조의2 및 제10조에 따른 착수금 또는 중도금의 청구, 지급, 사용, 채권보전, 정산 및 반환 등을 착수금 또는 중도금의 지급조건으로 명시하여야 한다. <개정 2005.5.9, 2008.12.31, 2024.5.1>"}
