{"법령ID": "014248", "편": null, "장": null, "절": null, "조": "3", "항": 1, "항내용": "군검사, 군사법경찰관, 검사 및 사법경찰관은 법원이 재판권을 가지는 범죄의 수사, 공소제기 및 공소유지와 관련하여 협력해야 한다."}
{"법령ID": "014248", "편": null, "장": null, "절": null, "조": "3", "항": 2, "항내용": "군검사, 군사법경찰관, 검사 및 사법경찰관은 법원이 재판권을 가지는 범죄의 수사, 공소제기 및 공소유지를 위하여 필요한 경우 수사, 기소 또는 재판 관련 자료의 제공을 서로 요청할 수 있다."}
{"법령ID": "014248", "편": null, "장": null, "절": null, "조": "3", "항": 3, "항내용": "군검사, 군사법경찰관, 검사 및 사법경찰관의 협의는 신속히 이루어져야 하며, 협의의 지연 등으로 수사 또는 관련 절차가 지연되지 않도록 해야 한다."}
{"법령ID": "014248", "편": null, "장": null, "절": null, "조": "5", "항": 1, "항내용": "국방부, 대검찰청, 고위공직자범죄수사처, 경찰청 또는 해양경찰청은 법원이 재판권을 가지는 범죄의 수사 절차와 방법 등에 관하여 협의 또는 조정이 필요한 경우 기관 상호 간 수사협의회의 개최를 요청할 수 있다."}
{"법령ID": "014248", "편": null, "장": null, "절": null, "조": "5", "항": 2, "항내용": "제1항에 따른 요청을 받은 기관은 특별한 사정이 없으면 그 요청에 따라야 한다."}
{"법령ID": "014248", "편": null, "장": null, "절": null, "조": "7", "항": 1, "항내용": "군검사 또는 군사법경찰관은 법원이 재판권을 가지는 범죄에 대한 고소ㆍ고발ㆍ진정ㆍ신고 등을 접수하거나 해당 범죄가 발생했다고 의심할 만한 정황을 발견하는 등 범죄를 인지한 경우 법 제228조제3항에 따라 지체 없이 대검찰청, 고위공직자범죄수사처 또는 경찰청에 사건을 이첩해야 한다."}
{"법령ID": "014248", "편": null, "장": null, "절": null, "조": "7", "항": 2, "항내용": "제1항에 따라 사건을 이첩받은 기관은 이첩된 사건 중 해양 관련 사건을 해양경찰청에 이첩할 수 있다."}
{"법령ID": "014248", "편": null, "장": null, "절": null, "조": "7", "항": 3, "항내용": "군검사 또는 군사법경찰관은 제1항에 따라 사건을 이첩하는 경우 대검찰청 또는 경찰청이 지정하는 사건 관할 지방검찰청(지방검찰청 지청을 포함한다)이나 경찰관서로 관계 서류와 증거물 등을 송부할 수 있다."}
{"법령ID": "014248", "편": null, "장": null, "절": null, "조": "7", "항": 4, "항내용": "제2항에 따라 해양경찰청으로 사건이 이첩된 경우에는 군검사 또는 군사법경찰관은 해양경찰청이 지정하는 사건 관할 해양경찰관서로 관계 서류와 증거물 등을 송부할 수 있다."}
{"법령ID": "014248", "편": null, "장": null, "절": null, "조": "8", "항": 1, "항내용": "부대장등은 그 부대 또는 기관에서 법 제2조제2항제1호의 범죄(이하 이 조에서 \"성폭력범죄\"라 한다)가 발생한 경우 지체 없이 다음 각 호의 조치를 해야 한다."}
{"법령ID": "014248", "편": null, "장": null, "절": null, "조": "8", "항": 2, "항내용": "군검사 또는 군사법경찰관은 제7조제1항에 따라 성폭력범죄 사건을 이첩하는 과정에서 피해자가 성적 불쾌감 또는 공포감을 느끼게 해서는 안 되며, 피해자에게 추가 피해가 발생하지 않도록 다음 각 호의 사항을 준수해야 한다."}
{"법령ID": "014248", "편": null, "장": null, "절": null, "조": "9", "항": 1, "항내용": "군검사 또는 군사법경찰관은 변사자나 변사한 것으로 의심되는 사체를 발견한 때에는 검사 및 사법경찰관에게 변사사건 발생 사실을 지체 없이 통보해야 한다."}
{"법령ID": "014248", "편": null, "장": null, "절": null, "조": "9", "항": 2, "항내용": "군검사 또는 군사법경찰관은 법 제264조에 따른 검시 또는 검증을 하는 경우 검사 및 사법경찰관에게 일정을 미리 통보하고 참여하게 할 수 있다."}
{"법령ID": "014248", "편": null, "장": null, "절": null, "조": "9", "항": 3, "항내용": "군검사 또는 군사법경찰관은 제2항에 따라 통보한 검시 일정 전에 변사자 등의 위치와 상태 등이 변경되지 않도록 현장을 보존해야 한다. 다만, 증거가 유실될 우려가 있는 등 긴급한 경우에는 최소한의 범위에서 그에 필요한 조치를 할 수 있다."}
{"법령ID": "014248", "편": null, "장": null, "절": null, "조": "9", "항": 4, "항내용": "제2항에 따라 검시 또는 검증에 참여한 검사 또는 사법경찰관은 필요한 경우 의견을 제시할 수 있다."}
{"법령ID": "014248", "편": null, "장": null, "절": null, "조": "12", "항": 1, "항내용": "검사 또는 사법경찰관은 군인등을 체포하거나 구속한 경우 군인등이 소속된 부대ㆍ기관의 장에게 지체 없이 체포 또는 구속의 일시와 장소를 통지해야 한다."}
{"법령ID": "014248", "편": null, "장": null, "절": null, "조": "12", "항": 2, "항내용": "제1항에 따른 통지는 문서, 전화, 팩스, 전자우편이나 그 밖의 방법으로 할 수 있다. 다만, 문서 외의 방법으로 통지한 경우에는 사후에 지체 없이 문서로 통지해야 한다."}
{"법령ID": "014248", "편": null, "장": null, "절": null, "조": "14", "항": 1, "항내용": "검사 또는 사법경찰관은 법 제228조제4항에 따라 촉탁을 하는 경우에는 수사절차의 신뢰성, 수사의 효율성, 사건관계인의 편의 등을 고려하여 필요한 최소한의 범위에서 해야 한다."}
{"법령ID": "014248", "편": null, "장": null, "절": null, "조": "14", "항": 2, "항내용": "제1항에 따른 촉탁은 문서로 해야 한다. 다만, 긴급한 경우에는 전화, 팩스, 전자우편이나 그 밖의 방법으로 먼저 통지하고, 가능한 가장 빠른 일자에 해당 문서를 송부해야 한다."}
{"법령ID": "014248", "편": null, "장": null, "절": null, "조": "14", "항": 3, "항내용": "제1항의 촉탁을 받은 군검사 또는 군사법경찰관은 지체 없이 촉탁받은 사항을 이행하고 그 결과를 관계 서류 및 증거물과 함께 서면으로 검사 또는 사법경찰관에게 송부해야 한다."}
