{"법령ID": "001144", "편": null, "장": null, "절": null, "조": "1", "항": null, "항내용": "제1조(목적) 이 법은 부정식품 및 첨가물, 부정의약품 및 부정유독물의 제조나 무면허 의료행위 등의 범죄에 대하여 가중처벌 등을 함으로써 국민보건 향상에 이바지함을 목적으로 한다."}
{"법령ID": "001144", "편": null, "장": null, "절": null, "조": "2", "항": 1, "항내용": "「식품위생법」 제37조제1항, 제4항 및 제5항의 허가를 받지 아니하거나 신고 또는 등록을 하지 아니하고 제조ㆍ가공한 사람, 「건강기능식품에 관한 법률」 제5조에 따른 허가를 받지 아니하고 건강기능식품을 제조ㆍ가공한 사람, 이미 허가받거나 신고된 식품, 식품첨가물 또는 건강기능식품과 유사하게 위조하거나 변조한 사람, 그 사실을 알고 판매하거나 판매할 목적으로 취득한 사람 및 판매를 알선한 사람, 「식품위생법」 제6조, 제7조제4항 또는 「건강기능식품에 관한 법률」 제24조제1항을 위반하여 제조ㆍ가공한 사람, 그 정황을 알고 판매하거나 판매할 목적으로 취득한 사람 및 판매를 알선한 사람은 다음 각 호의 구분에 따라 처벌한다. <개정 2017.12.19>"}
{"법령ID": "001144", "편": null, "장": null, "절": null, "조": "2", "항": 2, "항내용": "제1항의 경우에는 제조, 가공, 위조, 변조, 취득, 판매하거나 판매를 알선한 제품의 소매가격의 2배 이상 5배 이하에 상당하는 벌금을 병과(倂科)한다."}
{"법령ID": "001144", "편": null, "장": null, "절": null, "조": "3", "항": 1, "항내용": "「약사법」 제31조제1항의 허가를 받지 아니하고 의약품을 제조한 사람, 그 정황을 알고 판매하거나 판매할 목적으로 취득한 사람 및 판매를 알선한 사람 또는 진료 목적으로 구입한 사람, 「약사법」 제62조제2호를 위반하여 주된 성분의 효능을 전혀 다른 성분의 효능으로 대체하거나 허가된 함량보다 현저히 부족하게 제조한 사람, 그 정황을 알고 판매하거나 판매할 목적으로 취득한 사람 및 판매를 알선한 사람 또는 진료 목적으로 구입한 사람, 이미 허가된 의약품과 유사하게 위조하거나 변조한 사람, 그 정황을 알고 판매하거나 판매할 목적으로 취득한 사람 및 판매를 알선한 사람 또는 진료 목적으로 구입한 사람은 다음 각 호의 구분에 따라 처벌한다. <개정 2011.6.7>"}
{"법령ID": "001144", "편": null, "장": null, "절": null, "조": "3", "항": 2, "항내용": "제1항의 경우에는 제조, 위조, 변조, 취득, 판매, 판매를 알선하거나 구입한 제품의 소매가격의 2배 이상 5배 이하에 상당하는 벌금을 병과한다."}
{"법령ID": "001144", "편": null, "장": null, "절": null, "조": "3", "항": null, "항내용": "제3조의2(재범자의 특수가중) 제2조 또는 제3조의 죄로 형을 받아 그 집행을 종료하거나 면제받은 후 3년 내에 다시 제2조제1항제1호 또는 제3조제1항제1호의 죄를 범한 사람은 사형, 무기 또는 5년 이상의 징역에 처한다."}
{"법령ID": "001144", "편": null, "장": null, "절": null, "조": "4", "항": 1, "항내용": "「유해화학물질 관리법」 제20조에 따른 등록을 하지 아니하고 유독물을 제조한 사람, 같은 법 제34조에 따르지 아니하고 취급제한ㆍ금지물질을 사용한 사람 또는 이미 등록되거나 허가된 유독물 또는 취급제한ㆍ금지물질과 유사하게 위조하거나 변조한 사람은 다음 각 호의 구분에 따라 처벌한다."}
{"법령ID": "001144", "편": null, "장": null, "절": null, "조": "4", "항": 2, "항내용": "제1항의 경우에는 제조, 사용, 위조 또는 변조한 제품의 소매가격의 2배 이상 5배 이하에 상당하는 벌금을 병과한다."}
{"법령ID": "001144", "편": null, "장": null, "절": null, "조": "5", "항": null, "항내용": "제5조(부정의료업자의 처벌) 「의료법」 제27조를 위반하여 영리를 목적으로 다음 각 호의 어느 하나에 해당하는 행위를 한 사람은 무기 또는 2년 이상의 징역에 처한다. 이 경우 100만원 이상 1천만원 이하의 벌금을 병과한다."}
{"법령ID": "001144", "편": null, "장": null, "절": null, "조": "7", "항": 1, "항내용": "이 법에 따라 처벌을 받았거나, 그 제품이 규격기준을 위반하여 인체에 유해하거나, 효능 또는 함량이 현저히 부족하다고 식품의약품안전처에서 검정된 영업에 대하여는 해당 허가, 면허 또는 등록을 관할하는 기관의 장은 보건복지부장관, 식품의약품안전처장 또는 환경부장관의 요구에 따라 그 허가, 면허 또는 등록을 취소하여야 한다. <개정 2013.3.23>"}
{"법령ID": "001144", "편": null, "장": null, "절": null, "조": "7", "항": 2, "항내용": "제1항의 경우 이 법에 따라 영업이 취소된 자는 취소된 날부터(처벌을 받은 자는 그 형의 집행이 종료되거나 집행을 받지 아니하기로 확정된 후) 5년간 해당 업무에 종사하지 못한다."}
{"법령ID": "001144", "편": null, "장": null, "절": null, "조": "8", "항": null, "항내용": "제8조(유해 등의 기준) 제2조, 제3조, 제4조 및 제7조 중 \"현저히 유해\" 및 \"현저히 부족\"의 기준은 따로 대통령령으로 정한다."}
{"법령ID": "001144", "편": null, "장": null, "절": null, "조": "9", "항": 1, "항내용": "이 법에서 규정하는 범죄를 범죄가 발각되기 전에 수사기관 또는 감독청에 통보한 자 또는 검거한 자에게는 대통령령으로 정하는 바에 따라 상금을 지급한다."}
{"법령ID": "001144", "편": null, "장": null, "절": null, "조": "9", "항": 2, "항내용": "타인으로 하여금 이 법에 따른 처벌 또는 행정처분을 받게 할 목적으로 거짓 정보를 제공한 사람은 1년 이상의 유기징역에 처한다."}
