{"법령ID": "013193", "편": null, "장": null, "절": null, "조": "2", "항": null, "항내용": "제2조(정의) 이 영에서 사용하는 용어의 뜻은 다음과 같다."}
{"법령ID": "013193", "편": null, "장": null, "절": null, "조": "3", "항": null, "항내용": "제3조(성희롱·성폭력 발생 사실의 신고) 행정부 소속 국가공무원(이하 \"공무원\"이라 한다)은 누구나 공직 내 성희롱 또는 성폭력 발생 사실을 알게 된 경우 그 사실을 임용권자 또는 임용제청권자(이하 \"임용권자등\"이라 한다)에게 신고할 수 있다."}
{"법령ID": "013193", "편": null, "장": null, "절": null, "조": "4", "항": 1, "항내용": "임용권자등은 제3조에 따른 신고를 받거나 공직 내 성희롱 또는 성폭력 발생 사실을 알게 된 경우에는 지체 없이 그 사실 확인을 위한 조사를 하여야 하며, 수사의 필요성이 있다고 인정하는 경우 수사기관에 통보하여야 한다."}
{"법령ID": "013193", "편": null, "장": null, "절": null, "조": "4", "항": 2, "항내용": "임용권자등은 제1항에 따른 조사 과정에서 성희롱 또는 성폭력과 관련하여 피해를 입은 사람 또는 피해를 입었다고 주장하는 사람(이하 \"피해자등\"이라 한다)이 성적 불쾌감 등을 느끼지 아니하도록 하고, 사건 내용이나 신상 정보의 누설 등으로 인한 피해가 발생하지 아니하도록 하여야 한다."}
{"법령ID": "013193", "편": null, "장": null, "절": null, "조": "4", "항": 3, "항내용": "임용권자등은 제1항에 따른 조사 기간 동안 피해자등이 요청한 경우로서 피해자등을 보호하기 위하여 필요하다고 인정하는 경우 그 피해자등이나 성희롱 또는 성폭력과 관련하여 가해 행위를 했다고 신고된 사람에 대하여 근무 장소의 변경, 휴가 사용 권고 등 적절한 조치를 하여야 한다."}
{"법령ID": "013193", "편": null, "장": null, "절": null, "조": "5", "항": 1, "항내용": "임용권자등은 제4조제1항에 따른 조사 결과 공직 내 성희롱 또는 성폭력 발생 사실이 확인되면 피해자에게 다음 각 호의 어느 하나에 해당하는 조치를 할 수 있다. 다만, 임용권자등은 피해자의 의사에 반(反)하여 조치를 하여서는 아니 된다."}
{"법령ID": "013193", "편": null, "장": null, "절": null, "조": "5", "항": 2, "항내용": "임용권자등은 성희롱 또는 성폭력 발생 사실을 신고한 사람(이하 \"신고자\"라 한다)이 그 신고를 이유로 집단 따돌림, 폭행 또는 폭언으로 인한 정신적·신체적 피해를 호소하는 경우에는 제1항 각 호의 어느 하나에 해당하는 조치를 할 수 있다. 다만, 임용권자등은 신고자의 의사에 반하여 조치를 하여서는 아니 된다."}
{"법령ID": "013193", "편": null, "장": null, "절": null, "조": "6", "항": null, "항내용": "제6조(가해자에 대한 인사조치) 임용권자등은 제4조제1항에 따른 조사 결과 공직 내 성희롱 또는 성폭력 발생 사실이 확인되면 가해자에게 다음 각 호의 어느 하나에 해당하는 조치를 할 수 있다."}
{"법령ID": "013193", "편": null, "장": null, "절": null, "조": "7", "항": null, "항내용": "제7조(피해자등 또는 신고자에 대한 인사상 불이익 조치 금지) 임용권자등은 피해자등 또는 신고자에게 그 피해 발생 사실이나 신고를 이유로 다음 각 호의 인사상 불이익 조치를 하여서는 아니 된다."}
{"법령ID": "013193", "편": null, "장": null, "절": null, "조": "9", "항": 1, "항내용": "임용권자등은 성희롱 및 성폭력을 예방하고 공무원이 안전한 근무환경에서 일할 수 있는 여건을 조성하기 위하여 공직 내 성희롱 및 성폭력의 예방을 위한 교육을 하거나 계획을 수립하는 등 성희롱 및 성폭력 예방을 위하여 상시적으로 노력하여야 한다."}
{"법령ID": "013193", "편": null, "장": null, "절": null, "조": "9", "항": 2, "항내용": "임용권자등은 제3조에 따른 성희롱 또는 성폭력 발생 사실의 신고에 관한 업무를 효율적으로 수행하기 위하여 성희롱·성폭력 신고센터를 설치·운영하는 등 필요한 조치를 하여야 한다."}
{"법령ID": "013193", "편": null, "장": null, "절": null, "조": "9", "항": 3, "항내용": "임용권자등은 피해자등 또는 신고자에 대한 인사상 불이익 조치 금지 및 보호 조치 등의 방안을 마련하는 등 2차 피해를 방지하기 위하여 노력하여야 한다."}
