{"법령ID": "012460", "편": null, "장": null, "절": null, "조": "2", "항": null, "항내용": "제2조(인증기준) 「물류정책기본법」(이하 \"법\"이라 한다) 제38조제1항에 따른 우수물류기업 인증의 기준은 별표와 같다."}
{"법령ID": "012460", "편": null, "장": null, "절": null, "조": "3", "항": 1, "항내용": "법 제38조제1항에 따른 우수물류기업으로 인증을 받으려는 자는 별지 제1호서식의 우수물류기업 인증신청서에 다음 각 호의 서류를 첨부하여 「물류정책기본법 시행령」(이하 \"영\"이라 한다) 별표 1의2에 따른 인증 대상별 인증 주체의 구분에 따라 국토교통부장관 또는 해양수산부장관에게 제출하여야 한다. 이 경우 인증 대상이 영 별표 1의2에 따른 종합물류서비스기업인 경우에는 주된 물류사업을 관장하는 인증 주체에게 제출하여야 한다."}
{"법령ID": "012460", "편": null, "장": null, "절": null, "조": "3", "항": 2, "항내용": "제1항에 따른 신청을 받은 국토교통부장관 또는 해양수산부장관은 「전자정부법」 제36조제1항에 따른 행정정보의 공동이용을 통하여 법인 등기사항증명서 및 사업자등록증을 확인하여야 한다. 다만, 신청인이 사업자등록증의 확인에 동의하지 아니하는 경우에는 사업자등록증 사본을 첨부하게 하여야 한다."}
{"법령ID": "012460", "편": null, "장": null, "절": null, "조": "3", "항": 3, "항내용": "제1항과 제2항에 따른 인증의 신청 및 제출서류 등에 관한 세부 사항은 국토교통부장관과 해양수산부장관이 공동으로 정하여 고시한다."}
{"법령ID": "012460", "편": null, "장": null, "절": null, "조": "5", "항": 1, "항내용": "국토교통부장관 또는 해양수산부장관은 제3조제1항에 따른 인증신청을 심사한 결과 제2조에 따른 인증기준에 적합하다고 인정되는 경우에는 신청인을 법 제38조제1항에 따른 우수물류기업으로 인증하고, 법 제41조제1항에 따라 신청인에게 별지 제2호서식의 우수물류기업 인증서를 발급하여야 한다."}
{"법령ID": "012460", "편": null, "장": null, "절": null, "조": "5", "항": 2, "항내용": "국토교통부장관 또는 해양수산부장관은 제1항에 따라 우수물류기업 인증을 한 경우에는 그 사실을 관보나 국토교통부 또는 해양수산부의 인터넷 홈페이지에 공고하여야 한다."}
{"법령ID": "012460", "편": null, "장": null, "절": null, "조": "6", "항": 1, "항내용": "국토교통부장관 또는 해양수산부장관은 법 제38조제1항에 따른 우수물류기업으로 인증을 받은 자(이하 \"인증우수물류기업\"이라 한다)에 대하여 제5조제1항에 따라 인증한 날을 기준으로 3년마다(매 3년이 되는 해의 기준일과 같은 날 전까지를 말한다) 영 제28조제1항에 따라 정기 점검을 실시하여야 한다."}
{"법령ID": "012460", "편": null, "장": null, "절": null, "조": "6", "항": 2, "항내용": "국토교통부장관 또는 해양수산부장관은 인증우수물류기업이 법 제38조제4항의 요건을 유지하지 못한다고 판단되는 경우에는 영 제28조제2항에 따라 수시 점검을 실시할 수 있다."}
{"법령ID": "012460", "편": null, "장": null, "절": null, "조": "6", "항": 3, "항내용": "제1항과 제2항에 따른 점검의 세부 절차 등 점검의 실시에 필요한 세부 사항은 국토교통부장관과 해양수산부장관이 공동으로 정하여 고시한다."}
{"법령ID": "012460", "편": null, "장": null, "절": null, "조": "9", "항": 1, "항내용": "인증우수물류기업은 법 제41조제1항에 따라 해당 기업에 대하여 또는 해당 기업이 취급하는 포장·용기·홍보물 등에 인증을 나타내는 표시(이하 \"인증마크\"라 한다)를 사용할 수 있다."}
{"법령ID": "012460", "편": null, "장": null, "절": null, "조": "9", "항": 2, "항내용": "인증마크의 도안 및 표시방법 등에 관하여 필요한 사항은 국토교통부장관과 해양수산부장관이 공동으로 정하여 고시한다."}
{"법령ID": "012460", "편": null, "장": null, "절": null, "조": "10", "항": 1, "항내용": "법 제69조제1항제1호에 따른 수수료는 다음 각 호의 구분에 따른 금액으로 한다."}
{"법령ID": "012460", "편": null, "장": null, "절": null, "조": "10", "항": 2, "항내용": "제1항에 따른 수수료는 현금, 신용카드, 정보통신망을 이용한 전자화폐 또는 전자결제 등의 방법으로 납부하여야 한다."}
{"법령ID": "012460", "편": null, "장": null, "절": null, "조": "10", "항": 3, "항내용": "제1항과 제2항에서 규정한 사항 외에 수수료의 납부 등에 필요한 사항은 국토교통부장관과 해양수산부장관이 공동으로 정하여 고시한다."}
