{"법령ID": "014531", "편": null, "장": "제1장 총칙", "절": null, "조": "2", "항": null, "항내용": "제2조(정의) 이 법에서 사용하는 용어의 뜻은 다음과 같다."}
{"법령ID": "014531", "편": null, "장": "제1장 총칙", "절": null, "조": "3", "항": 1, "항내용": "국가와 지방자치단체는 위기임산부를 지원하고 그 자녀인 아동의 안전하고 건강한 성장을 위하여 필요한 조치와 지원을 하여야 한다. 이 경우 직접 자녀인 아동을 양육할 수 있도록 하기 위한 지원을 우선으로 한다."}
{"법령ID": "014531", "편": null, "장": "제1장 총칙", "절": null, "조": "3", "항": 2, "항내용": "국가와 지방자치단체는 임신 및 출산으로 인하여 어려움을 겪고 있는 위기임산부와 자녀인 아동의 권익과 복지 증진을 위한 시책을 강구하여야 한다."}
{"법령ID": "014531", "편": null, "장": "제1장 총칙", "절": null, "조": "4", "항": 1, "항내용": "보건복지부장관은 위기임산부 지원 및 그 자녀의 보호를 위한 정책수립에 활용하기 위하여 3년마다 위기임산부와 그 자녀에 대한 실태조사를 실시하고 그 결과를 공표하여야 한다. 이 경우 보건복지부장관은 보건복지부령으로 정하는 바에 따라 청소년 위기임산부 등에 대한 실태조사를 함께 실시할 수 있다."}
{"법령ID": "014531", "편": null, "장": "제1장 총칙", "절": null, "조": "4", "항": 2, "항내용": "보건복지부장관은 제1항에 따른 실태조사를 위하여 관계 중앙행정기관의 장, 지방자치단체의 장, 「공공기관의 운영에 관한 법률」에 따른 공공기관의 장, 그 밖에 관련 시설ㆍ법인ㆍ단체의 장에게 필요한 자료의 제출 등 협조를 요청할 수 있다. 이 경우 자료의 제출을 요청받은 관계 중앙행정기관의 장 등은 정당한 사유가 없으면 이에 협조하여야 한다."}
{"법령ID": "014531", "편": null, "장": "제1장 총칙", "절": null, "조": "4", "항": 3, "항내용": "제1항에 따른 실태조사의 대상 및 방법, 그 밖에 필요한 사항은 보건복지부령으로 정한다."}
{"법령ID": "014531", "편": null, "장": "제2장 위기임산부에 대한 상담 등", "절": null, "조": "7", "항": 1, "항내용": "출산ㆍ양육 및 아동 보호에 관한 상담 및 지원이 필요한 위기임산부는 언제든지 지역상담기관에 상담을 요청할 수 있다."}
{"법령ID": "014531", "편": null, "장": "제2장 위기임산부에 대한 상담 등", "절": null, "조": "7", "항": 2, "항내용": "지역상담기관은 제1항에 따라 상담을 요청한 위기임산부에게 자녀인 아동을 직접 양육할 수 있도록 다음 각 호에 대하여 충분한 상담과 안내를 제공하여야 하며 가능한 서비스를 연계할 수 있다."}
{"법령ID": "014531", "편": null, "장": "제2장 위기임산부에 대한 상담 등", "절": null, "조": "7", "항": 3, "항내용": "지역상담기관의 장은 제2항에 따른 상담에도 불구하고 보호출산 및 그 자녀인 아동 보호를 희망하는 위기임산부에게 다음 각 호의 사항에 대하여 상담을 제공하여야 한다."}
{"법령ID": "014531", "편": null, "장": "제2장 위기임산부에 대한 상담 등", "절": null, "조": "7", "항": 4, "항내용": "제2항 및 제3항에 따른 상담의 방법ㆍ절차 및 그 밖에 필요한 사항은 보건복지부령으로 정한다."}
{"법령ID": "014531", "편": null, "장": "제2장 위기임산부에 대한 상담 등", "절": null, "조": "8", "항": 1, "항내용": "지역상담기관의 장은 산전ㆍ산후 보호를 위하여 제7조제1항에 따라 상담을 요청한 위기임산부가 원하는 경우 「한부모가족지원법」 제19조에 따른 한부모가족복지시설(이하 \"한부모가족복지시설\"이라 한다) 또는 「사회복지사업법」 제2조에 따른 사회복지시설(이하 \"사회복지시설\"이라 한다)을 설치ㆍ운영하는 자에게 입소를 요청할 수 있다."}
{"법령ID": "014531", "편": null, "장": "제2장 위기임산부에 대한 상담 등", "절": null, "조": "8", "항": 2, "항내용": "제1항에 따른 요청을 받은 한부모가족복지시설 또는 사회복지시설의 장은 특별한 사유가 없으면 위기임산부의 보호시설 입소에 협조하여야 한다."}
{"법령ID": "014531", "편": null, "장": "제2장 위기임산부에 대한 상담 등", "절": null, "조": "8", "항": 3, "항내용": "지역상담기관의 장은 출산 후 가정에서 산후조리를 하고자 하는 위기임산부에게 「모자보건법」 제15조의18에 따라 국가 또는 지방자치단체가 지원하는 산후조리도우미의 이용을 연계할 수 있다."}
{"법령ID": "014531", "편": null, "장": "제3장 보호출산", "절": null, "조": "9", "항": 1, "항내용": "제7조제2항 및 제3항에 따른 상담을 받은 위기임부로서 보호출산을 원하는 사람은 그 상담을 받은 지역상담기관의 장에게 스스로의 의사결정에 따라 보호출산을 신청할 수 있다. 이 경우 신청 방법과 절차 등에 관하여 필요한 사항은 보건복지부령으로 정한다."}
{"법령ID": "014531", "편": null, "장": "제3장 보호출산", "절": null, "조": "9", "항": 2, "항내용": "제1항에도 불구하고 위기임부가 의사를 결정할 능력이 충분하지 아니한 경우에는 그 보호자가 대통령령으로 정하는 바에 따라 제1항에 따른 신청을 할 수 있다. 이 경우 보호자의 신청은 위기임부의 신청으로 보며 보호자는 제10조제1항에 따른 통지, 제11조제5항에 따른 통보, 제12조제1항에 따른 아동의 인도 또는 인도 요청, 제13조제1항에 따른 신청 철회, 제15조제1항에 따른 출생증서 작성(이 경우 임산부 본인에 대한 정보를 기록한다) 및 제17조제2항의 동의를 할 수 있다."}
{"법령ID": "014531", "편": null, "장": "제3장 보호출산", "절": null, "조": "9", "항": 3, "항내용": "지역상담기관의 장은 제1항 또는 제2항에 따라 보호출산을 신청한 위기임부(이하 본 장에서 \"신청인\"이라 한다)에 대하여 비식별화가 이루어질 수 있도록 제18조에 따른 정보시스템에 대통령령으로 정하는 바에 따라 관련 정보를 입력한다. 이 경우 지역상담기관의 장은 비식별화된 정보를 신청인에게 통지하여야 한다."}
{"법령ID": "014531", "편": null, "장": "제3장 보호출산", "절": null, "조": "9", "항": 4, "항내용": "보건복지부장관은 관계 중앙행정기관의 장, 지방자치단체의 장, 「공공기관의 운영에 관한 법률」에 따른 공공기관의 장에게 제3항에 따른 비식별화에 필요한 사항을 요청할 수 있다. 이 경우 요청을 받은 자는 정당한 사유가 없으면 이에 협조하여야 한다."}
{"법령ID": "014531", "편": null, "장": "제3장 보호출산", "절": null, "조": "10", "항": 1, "항내용": "신청인은 의료기관 중 산전 검진 및 출산을 원하는 의료기관을 선택하여 지역상담기관의 장에게 알리고 해당 의료기관에서 지역상담기관에서 통지받은 비식별화된 정보로 산전 검진 및 출산을 할 수 있다."}
{"법령ID": "014531", "편": null, "장": "제3장 보호출산", "절": null, "조": "10", "항": 2, "항내용": "제1항에 따른 의료기관은 「의료법」 제22조 및 같은 법 시행규칙 제14조에도 불구하고 신청인에 대하여 제9조제3항에 따라 비식별화가 이루어진 정보로 진료기록부 등을 작성하여야 한다."}
{"법령ID": "014531", "편": null, "장": "제3장 보호출산", "절": null, "조": "10", "항": 3, "항내용": "국가와 지방자치단체는 보건복지부령으로 정하는 바에 따라 제1항에 따른 산전 검진 및 출산에 관한 비용을 지원할 수 있다."}
{"법령ID": "014531", "편": null, "장": "제3장 보호출산", "절": null, "조": "10", "항": 4, "항내용": "제3항에 따른 비용 지원의 방법, 절차 그 밖에 필요한 사항은 보건복지부령으로 정한다."}
{"법령ID": "014531", "편": null, "장": "제4장 아동 보호", "절": null, "조": "11", "항": 1, "항내용": "의료기관에 종사하는 의료인은 해당 의료기관에서 보호출산을 통하여 아동이 출생한 경우 출생사실을 확인하기 위하여 다음 각 호의 사항(이하 \"출생정보\"라 한다)을 해당 의료기관에서 관리하는 제9조의 신청인의 진료기록부 또는 조산기록부(전자적 형태로 바꾼 문서를 포함한다. 이하 같다)에 기재하여야 한다."}
{"법령ID": "014531", "편": null, "장": "제4장 아동 보호", "절": null, "조": "11", "항": 2, "항내용": "의료기관의 장은 출생일부터 14일 이내에 출생정보를 「국민건강보험법」 제62조에 따른 건강보험심사평가원(이하 \"심사평가원\"이라 한다)에 제출하여야 한다. 이 경우 보건복지부장관이 출생사실의 통보 및 관리를 목적으로 구축하여 심사평가원에 위탁하여 운영하는 전산정보시스템을 이용하여 제출하여야 한다."}
{"법령ID": "014531", "편": null, "장": "제4장 아동 보호", "절": null, "조": "11", "항": 3, "항내용": "심사평가원의 장은 제2항에 따라 출생정보를 제출받은 경우 제6조제1항에 따른 중앙상담지원기관(이하 \"중앙상담지원기관\"이라 한다)의 장에게 해당 출생정보를 포함한 출생사실을 지체 없이 통보하여야 한다. 이 경우 심사평가원은 제18조에 따른 정보시스템을 통하여 전자적인 방법으로 출생사실을 통보할 수 있다."}
{"법령ID": "014531", "편": null, "장": "제4장 아동 보호", "절": null, "조": "11", "항": 4, "항내용": "제3항에 따라 출생사실을 통보받은 중앙상담지원기관의 장은 제9조제1항 또는 제2항에 따른 보호출산 신청을 접수한 지역상담기관의 장에게 해당 출생정보를 포함한 출생사실을 지체 없이 통보하여야 하고, 이를 통보받은 지역상담기관의 장은 지역상담기관 소재지 관할 시ㆍ읍ㆍ면의 장에게 해당 출생정보와 제15조제1항제3호에 따른 아동의 성명을 포함한 출생사실을 지체 없이 통보하여야 한다. 이 경우 중앙상담지원기관 및 지역상담기관은 제18조에 따른 정보시스템 및 「전자정부법」 제37조에 따른 행정정보 공동이용센터를 통하여 전자적인 방법으로 출생사실을 통보할 수 있다."}
{"법령ID": "014531", "편": null, "장": "제4장 아동 보호", "절": null, "조": "11", "항": 5, "항내용": "제1항부터 제3항까지에도 불구하고 의료기관이 아닌 곳에서 출산한 제9조의 신청인은 출산사실과 출생정보를 제9조제1항 또는 제2항에 따른 보호출산 신청을 접수한 지역상담기관의 장에게 통보하여야 하고, 이를 통보받은 지역상담기관의 장은 즉시 지역상담기관 소재지 관할 시ㆍ읍ㆍ면의 장에게 해당 출생정보를 포함한 출생사실을 통보하여야 한다. 이 경우 지역상담기관은 제18조에 따른 정보시스템 및 「전자정부법」 제37조에 따른 행정정보 공동이용센터를 통하여 전자적인 방법으로 출생사실을 통보할 수 있다. 이 경우 다음 각 호의 어느 하나에 해당하는 서면을 첨부하여야 한다."}
{"법령ID": "014531", "편": null, "장": "제4장 아동 보호", "절": null, "조": "11", "항": 6, "항내용": "제4항 또는 제5항에 따른 통보를 받은 시ㆍ읍ㆍ면의 장은 「민법」 제781조제4항에 따라 아동의 성과 본을 창설한 후 이름과 등록기준지를 정하여 가족관계등록부에 기록하여야 하며 제9조제1항 또는 제2항에 따른 보호출산 신청을 접수한 지역상담기관의 장에게 출생기록 사실과 아동의 성명 및 주민등록번호를 통보하여야 한다. 이 경우 시ㆍ읍ㆍ면의 장은 특별한 사유가 없으면 제15조제1항제3호에 따른 성명을 존중하여야 한다."}
{"법령ID": "014531", "편": null, "장": "제4장 아동 보호", "절": null, "조": "11", "항": 7, "항내용": "그 밖에 제2항의 전산정보시스템의 이용 방법 및 절차, 출생정보를 포함한 출생사실의 통보 절차 등에 관하여 필요한 사항은 대법원규칙으로 정하고 제3항, 제4항 및 제18조에 따른 전산정보시스템 및 정보시스템의 이용 방법 및 절차 등에 필요한 사항은 대통령령으로 정한다."}
{"법령ID": "014531", "편": null, "장": "제4장 아동 보호", "절": null, "조": "12", "항": 1, "항내용": "제9조의 신청인은 아동을 보호출산한 날부터 7일 이상 그 아동을 직접 양육하기 위한 숙려기간을 갖고 이 기간이 지난 후부터 보건복지부령으로 정하는 바에 따라 제9조제1항 또는 제2항에 따라 보호출산 신청을 접수한 지역상담기관 소재지 관할 시장ㆍ군수ㆍ구청장에게 아동을 인도하거나 그 지역상담기관 소재지 관할 시장ㆍ군수ㆍ구청장에게 아동을 인도하여줄 것을 지역상담기관의 장에게 요청할 수 있다. 이 경우 아동이 인도된 때부터 친권자의 친권행사는 정지된다. 다만, 보건복지부령으로 정하는 특별한 사유가 있는 경우에는 7일이 지나기 전이라도 아동을 인도할 수 있다."}
{"법령ID": "014531", "편": null, "장": "제4장 아동 보호", "절": null, "조": "12", "항": 2, "항내용": "시장ㆍ군수ㆍ구청장은 제1항에 따라 제9조의 신청인으로부터 직접 아동을 인도받은 경우에는 이를 즉시 지역상담기관의 장에게 통보하여야 한다."}
{"법령ID": "014531", "편": null, "장": "제4장 아동 보호", "절": null, "조": "12", "항": 3, "항내용": "제1항에 따라 아동을 인도받은 시장ㆍ군수ㆍ구청장은 지체 없이 「아동복지법」 제15조에 따른 적절한 보호조치를 하여야 한다. 이 경우 아동을 인도받은 시장ㆍ군수ㆍ구청장이 아동의 미성년후견인이 된다."}
{"법령ID": "014531", "편": null, "장": "제4장 아동 보호", "절": null, "조": "13", "항": 1, "항내용": "제9조의 신청인은 제9조에 따른 신청을 철회할 수 있다. 다만, 해당 아동의 입양 절차가 진행　중인 경우에는 「입양특례법」 제11조제1항에 따른 허가 전까지 신청을 철회할 수 있다. 제9조의 신청인이 제9조에 따른 신청을 철회한 경우 제12조의 아동 인도 의사도 철회한 것으로 보며, 제12조제3항에 따른 시장ㆍ군수ㆍ구청장으로부터 아동을 다시 인도받은 때부터 보건복지부령으로 정하는 바에 따라 다시 친권을 행사할 수 있다."}
{"법령ID": "014531", "편": null, "장": "제4장 아동 보호", "절": null, "조": "13", "항": 2, "항내용": "「입양특례법」 제16조에 따른 입양 취소 판결이 확정된 때에는 제1항에 따른 철회가 이루어진 것으로 본다. 다만, 생부의 입양 취소 청구에 따른 판결이 확정된 때에는 그러하지 아니하다."}
{"법령ID": "014531", "편": null, "장": "제4장 아동 보호", "절": null, "조": "13", "항": 3, "항내용": "제1항에 따라 신청을 철회한 신청인은 「가족관계의 등록 등에 관한 법률」 제44조에 따른 출생신고를 하여야 한다. 다만, 이미 아동에 대한 출생기록이 완료되었을 경우에는 같은 법 제53조를 준용하여 가족관계등록부 정정 신청을 하여야 한다."}
{"법령ID": "014531", "편": null, "장": "제4장 아동 보호", "절": null, "조": "13", "항": 4, "항내용": "제1항에 따라 신청인이 신청을 철회하였을 경우 지역상담기관의 장은 해당 아동에 대한 출생증서를 지체 없이 폐기하여야 한다. 다만, 제16조제1항에 따라 이미 출생증서를 「아동복지법」 제10조의2에 따른 아동권리보장원(이하 \"아동권리보장원\"이라 한다)에 이관한 경우에는 보건복지부령으로 정하는 바에 따라 아동권리보장원의 장(이하 \"보장원장\"이라 한다)에게 이 사실을 통지하여야 한다."}
{"법령ID": "014531", "편": null, "장": "제4장 아동 보호", "절": null, "조": "13", "항": 5, "항내용": "제1항에 따른 철회는 제9조제1항 또는 제2항에 따라 보호출산 신청을 접수한 지역상담기관의 장에게 서면으로 하되, 구체적인 방법 및 절차 등에 대하여는 보건복지부령으로 정한다."}
{"법령ID": "014531", "편": null, "장": "제4장 아동 보호", "절": null, "조": "14", "항": 1, "항내용": "제9조의 신청을 하지 아니한 위기임부가 아동을 출산한 후 출생신고를 마치지 아니하고 아동의 생모에 대한 비식별화, 제11조에 따른 조치 또는 제12조에 따른 아동의 보호조치를 희망하는 경우에는 보건복지부령으로 정하는 바에 따라 출산일부터 1개월 내에 지역상담기관에 신청하여야 한다."}
{"법령ID": "014531", "편": null, "장": "제4장 아동 보호", "절": null, "조": "14", "항": 2, "항내용": "제1항에 따른 신청이 있는 경우 지역상담기관의 장은 신청인에게 제7조제1항 및 제2항에 따른 상담을 제공하고 제15조에 따른 출생증서를 작성하여야 한다."}
{"법령ID": "014531", "편": null, "장": "제4장 아동 보호", "절": null, "조": "14", "항": 3, "항내용": "제1항에 따른 신청, 아동의 출생기록 및 보호, 출생증서의 영구보존 및 공개, 신청의 철회 등에 대하여는 제9조, 제11조부터 제13조까지, 제16조 및 제17조를 준용한다. 이 경우 \"위기임부\"는 \"위기산부\"로, \"보호출산\"은 \"출산 후 아동 보호\"로, \"아동을 보호출산한 날\"은 \"제14조제1항에 따른 신청을 한 날\"로, \"제9조의 신청인\"은 \"제14조의 신청인\"으로, \"제9조제3항에 따라\"는 \"제14조제1항에 따라\"로, \"제9조제1항 또는 제2항에 따라 보호출산 신청을 접수한 지역상담기관\"은 \"제14조제1항에 따른 신청을 접수한 지역상담기관\"으로, \"제9조에 따른 신청\"은 \"제14조에 따른 신청\"으로 본다."}
{"법령ID": "014531", "편": null, "장": "제4장 아동 보호", "절": null, "조": "14", "항": 4, "항내용": "「가족관계의 등록 등에 관한 법률」 제44조의3에 따라 제1항의 신청을 한 위기산부의 출생정보가 심사평가원에 제출되거나 출생정보를 포함한 출생사실이 위기산부의 주소지를 관할하는 시ㆍ읍ㆍ면의 장(위기산부의 주소지를 확인할 수 없는 경우에는 출생지를 관할하는 시ㆍ읍ㆍ면의 장을 말한다)에게 통보된 경우에 제1항에 따른 신청을 접수한 지역상담기관의 장은 심사평가원 또는 해당 시ㆍ읍ㆍ면의 장에게 제1항 신청사실의 통지와 함께 해당 위기산부에 관하여 제출ㆍ통보된 것을 삭제하고 같은 법 제44조의4제3항에 따른 직권 출생 기록이 되지 아니하도록 하는 등 필요한 조치를 취할 것을 통보하여야 한다. 이 경우 지역상담기관의 장은 지역상담기관의 소재지 관할 시ㆍ읍ㆍ면의 장에게 다음 각 호의 사항을 포함한 출생사실을 지체 없이 통보하여야 하고, 이를 위하여 제18조에 따른 정보시스템 및 「전자정부법」 제37조에 따른 행정정보 공동이용센터를 통하여 전자적인 방법으로 출생사실을 통보할 수 있으며 위기산부가 출산한 의료기관의 장에게 통보에 필요한 정보를 요청할 수 있다."}
{"법령ID": "014531", "편": null, "장": "제4장 아동 보호", "절": null, "조": "14", "항": 5, "항내용": "제4항에 따른 통보를 받은 시ㆍ읍ㆍ면의 장은 「민법」 제781조제4항에 따라 아동의 성과 본을 창설한 후 이름과 등록기준지를 정하여 가족관계등록부에 기록하여야 하며 제14조제1항에 따른 신청을 접수한 지역상담기관의 장에게 출생기록 사실과 아동의 성명 및 주민등록번호를 통보하여야 한다. 이 경우 시ㆍ읍ㆍ면의 장은 특별한 사유가 없으면 제15조제1항제3호에 따른 성명을 존중하여야 한다."}
{"법령ID": "014531", "편": null, "장": "제4장 아동 보호", "절": null, "조": "14", "항": 6, "항내용": "그 밖에 제4항에 따른 출생정보를 포함한 출생사실의 통보 절차 등에 관하여 필요한 사항은 대법원규칙으로 정하고, 제18조에 따른 정보시스템의 이용 방법 및 절차 등에 필요한 사항은 대통령령으로 정한다."}
{"법령ID": "014531", "편": null, "장": "제4장 아동 보호", "절": null, "조": "14", "항": 7, "항내용": "제1항부터 제5항까지에서 규정한 사항 외에 출산 후 아동 보호 신청에 관한 구체적인 방법, 절차 등에 대하여는 보건복지부령으로 정한다."}
{"법령ID": "014531", "편": null, "장": "제5장 출생증서의 작성ㆍ관리 및 공개", "절": null, "조": "15", "항": 1, "항내용": "제9조제1항 또는 제2항 및 제14조제1항에 따른 신청을 받은 지역상담기관의 장은 신청인에 대하여 다음 각 호의 사항이 포함된 출생증서를 작성한다. 다만, 생부에 관한 정보로서 소재불명 등 대통령령으로 정하는 사유로 직접 또는 신청인을 통하여 확인이 불가능한 사항에 대하여는 기재를 생략할 수 있다."}
{"법령ID": "014531", "편": null, "장": "제5장 출생증서의 작성ㆍ관리 및 공개", "절": null, "조": "15", "항": 2, "항내용": "지역상담기관의 장은 제1항에 따라 작성한 출생증서를 봉투에 넣어 밀봉하고, 봉투 겉면에 출생증서가 들어있다는 사실, 비식별화된 신청인의 가명, 출생증서를 작성한 지역상담기관의 명칭 및 주소를 기재한 후 아동권리보장원으로 이관할 때까지 이를 보관한다."}
{"법령ID": "014531", "편": null, "장": "제5장 출생증서의 작성ㆍ관리 및 공개", "절": null, "조": "17", "항": 1, "항내용": "보호출산을 통하여 태어난 사람(제14조의 신청에 따라 출생증서가 작성된 경우도 포함한다)은 보장원장에게 자신의 출생증서 공개를 청구(이하 이 조에서 \"증서공개청구\"라 한다) 할 수 있다. 다만, 미성년자인 경우에는 법정대리인의 동의를 받아야 한다."}
{"법령ID": "014531", "편": null, "장": "제5장 출생증서의 작성ㆍ관리 및 공개", "절": null, "조": "17", "항": 2, "항내용": "제1항의 청구를 받은 보장원장은 제9조 또는 제14조의 신청인(이하 이 조에서 \"신청인\"이라 한다) 및 생부의 동의를 받아 보관하고 있는 출생증서를 지체 없이 공개하여야 한다. 이 경우 보장원장은 대통령령으로 정하는 바에 따라 신청인 또는 생부의 동의 여부를 확인할 수 있다. 다만, 신청인 또는 생부의 동의 여부가 확인되지 아니하거나 신청인 또는 생부가 동의하지 아니하는 경우에는 그 신청인 또는 생부의 인적사항을 제외하고 출생증서를 공개하여야 한다."}
{"법령ID": "014531", "편": null, "장": "제5장 출생증서의 작성ㆍ관리 및 공개", "절": null, "조": "17", "항": 3, "항내용": "보장원장은 제2항의 단서에도 불구하고 신청인 또는 생부가 사망이나 그 밖의 사유로 동의할 수 없는 경우로서 보호출산을 통하여 태어난 사람의 의료상 목적 등 대통령령으로 정하는 특별한 사유가 있는 경우에는 신청인 또는 생부의 동의 여부와 관계없이 출생증서를 공개할 수 있다."}
{"법령ID": "014531", "편": null, "장": "제5장 출생증서의 작성ㆍ관리 및 공개", "절": null, "조": "17", "항": 4, "항내용": "제1항부터 제3항까지에서 정한 사항 외에 증서공개청구의 신청 방법과 절차, 그 밖에 필요한 사항은 대통령령으로 정한다."}
{"법령ID": "014531", "편": null, "장": "제6장 보칙", "절": null, "조": "18", "항": 1, "항내용": "보건복지부장관은 이 법에 따른 개인정보의 비식별화 및 해당 정보의 관리, 출생정보의 통보 및 보호출산 관련 기록 및 정보의 효율적 처리와 관리를 위하여 대통령령으로 정하는 바에 따라 정보시스템을 구축ㆍ운영할 수 있다."}
{"법령ID": "014531", "편": null, "장": "제6장 보칙", "절": null, "조": "18", "항": 2, "항내용": "보건복지부장관은 정보시스템의 구축ㆍ운영에 관한 업무를 중앙상담지원기관의 장에게 위탁할 수 있다."}
{"법령ID": "014531", "편": null, "장": "제6장 보칙", "절": null, "조": "18", "항": 3, "항내용": "보건복지부장관, 중앙상담지원기관 및 지역상담기관은 제1항에 따른 정보시스템의 구축ㆍ운영ㆍ이용, 제9조제1항 또는 제2항에 따른 보호출산 신청 등 대통령령으로 정하는 사무를 처리하기 위하여 불가피한 경우 「개인정보 보호법」 제23조에 따른 건강에 관한 정보와 같은 법 시행령 제19조제1호에 따른 주민등록번호가 포함된 자료를 처리할 수 있다."}
{"법령ID": "014531", "편": null, "장": "제6장 보칙", "절": null, "조": "19", "항": null, "항내용": "제19조(경비의 보조) 국가와 지방자치단체는 예산의 범위에서 다음 각 호의 비용의 전부 또는 일부를 보조할 수 있다."}
{"법령ID": "014531", "편": null, "장": "제6장 보칙", "절": null, "조": "20", "항": 1, "항내용": "보건복지부장관은 제9조의 신청인이 거짓이나 그 밖의 부정한 방법으로 이 법에 따른 지원을 받은 경우 지원된 비용을 환수할 수 있다."}
{"법령ID": "014531", "편": null, "장": "제6장 보칙", "절": null, "조": "20", "항": 2, "항내용": "보건복지부장관은 제22조제1항에 따라 중앙상담지원기관 또는 지역상담기관의 지정이 취소된 경우에는 제19조제1호에 따른 운영비를 환수할 수 있다."}
{"법령ID": "014531", "편": null, "장": "제6장 보칙", "절": null, "조": "20", "항": 3, "항내용": "제1항 및 제2항에 따른 비용의 환수 방법 및 절차, 그 밖에 필요한 사항은 대통령령으로 정한다."}
{"법령ID": "014531", "편": null, "장": "제6장 보칙", "절": null, "조": "22", "항": 1, "항내용": "보건복지부장관은 중앙상담지원기관 또는 지역상담기관이 다음 각 호의 하나에 해당하는 경우에는 지정을 취소하거나 6개월의 범위에서 기간을 정하여 업무의 전부 또는 일부를 정지할 수 있다. 다만, 제1호의 경우에는 지정을 취소하여야 한다."}
{"법령ID": "014531", "편": null, "장": "제6장 보칙", "절": null, "조": "22", "항": 2, "항내용": "중앙상담지원기관 또는 지역상담기관의 지정취소의 기준 및 절차, 그 밖에 필요한 사항은 대통령령으로 정한다."}
{"법령ID": "014531", "편": null, "장": "제6장 보칙", "절": null, "조": "25", "항": null, "항내용": "제25조(벌칙) 제23조를 위반하여 비밀을 누설한 사람은 3년 이하의 징역 또는 3천만원 이하의 벌금에 처한다."}
