{"법령ID": "014373", "편": null, "장": null, "절": null, "조": "2", "항": 1, "항내용": "「인신매매등방지 및 피해자보호 등에 관한 법률」(이하 \"법\"이라 한다) 제10조제1항에 따른 인신매매등 실태조사(이하 \"실태조사\"라 한다)는 서면조사, 온라인조사 또는 현장조사 등의 방법으로 실시한다."}
{"법령ID": "014373", "편": null, "장": null, "절": null, "조": "2", "항": 2, "항내용": "여성가족부장관은 실태조사를 인신매매등에 관한 전문성과 인력ㆍ장비를 갖춘 대학, 연구기관, 법인 또는 단체에 의뢰하여 실시할 수 있다."}
{"법령ID": "014373", "편": null, "장": null, "절": null, "조": "2", "항": 3, "항내용": "실태조사에는 다음 각 호의 사항이 포함되어야 한다."}
{"법령ID": "014373", "편": null, "장": null, "절": null, "조": "3", "항": 1, "항내용": "법 제14조제1항에 따라 인신매매등 피해를 입은 자 또는 법 제21조제2항에 따른 신고의무자가 피해자 확인서의 발급을 요청하려는 경우에는 별지 제1호서식의 피해자 확인서 발급 요청서에 다음 각 호의 서류를 첨부하여 법 제15조제1항에 따른 중앙인신매매등피해자권익보호기관(이하 \"중앙피해자권익보호기관\"이라 한다)의 장에게 제출해야 한다."}
{"법령ID": "014373", "편": null, "장": null, "절": null, "조": "3", "항": 2, "항내용": "「인신매매등방지 및 피해자보호 등에 관한 법률 시행령」(이하 \"영\"이라 한다) 제7조제3항에서 \"여성가족부령으로 정하는 판정의결서\"란 별지 제2호서식의 판정의결서를 말한다."}
{"법령ID": "014373", "편": null, "장": null, "절": null, "조": "3", "항": 3, "항내용": "영 제7조제4항에서 \"여성가족부령으로 정하는 피해자 확인서\"란 별지 제3호서식의 피해자 확인서를 말한다."}
{"법령ID": "014373", "편": null, "장": null, "절": null, "조": "3", "항": 4, "항내용": "중앙피해자권익보호기관의 장은 법 제14조제1항에 따라 피해자 확인서의 발급을 요청받거나 같은 조 제3항에 따라 피해자 확인서를 발급한 경우에는 별지 제4호서식의 피해자 확인서 요청 및 발급 대장을 작성하고 관리해야 한다."}
{"법령ID": "014373", "편": null, "장": null, "절": null, "조": "8", "항": 1, "항내용": "법 제33조제2항 및 영 제23조제2항에 따라 지원시설로 지정받으려는 자는 별지 제9호서식의 인신매매등피해자지원시설 지정신청서에 다음 각 호의 서류를 첨부하여 시ㆍ도지사 또는 시장ㆍ군수ㆍ구청장에게 제출해야 한다."}
{"법령ID": "014373", "편": null, "장": null, "절": null, "조": "8", "항": 2, "항내용": "제1항에 따라 지정신청서를 제출받은 시ㆍ도지사 또는 시장ㆍ군수ㆍ구청장은 「전자정부법」 제36조제1항에 따른 행정정보의 공동이용을 통하여 다음 각 호의 서류를 확인해야 한다. 다만, 신청인이 제2호의 서류 확인에 동의하지 않는 경우에는 사본을 제출하도록 해야 한다."}
{"법령ID": "014373", "편": null, "장": null, "절": null, "조": "8", "항": 3, "항내용": "영 제23조제3항에서 \"여성가족부령으로 정하는 지원시설 지정서\"란 별지 제10호서식의 인신매매등피해자지원시설 지정서를 말한다."}
{"법령ID": "014373", "편": null, "장": null, "절": null, "조": "8", "항": 4, "항내용": "지원시설로 지정을 받은 자는 영 제23조제4항에 따라 지원시설의 소재지, 명칭, 정원 또는 지원시설의 장이 변경된 경우에는 별지 제11호서식의 지원시설 변경지정 신청서에 다음 각 호의 서류를 첨부하여 시ㆍ도지사 또는 시장ㆍ군수ㆍ구청장에게 제출해야 한다."}
{"법령ID": "014373", "편": null, "장": null, "절": null, "조": "8", "항": 5, "항내용": "제4항에 따라 변경지정 신청서를 제출받은 시ㆍ도지사 또는 시장ㆍ군수ㆍ구청장은 「전자정부법」 제36조제1항에 따른 행정정보의 공동이용을 통하여 다음 각 호의 서류를 확인해야 한다."}
{"법령ID": "014373", "편": null, "장": null, "절": null, "조": "9", "항": 1, "항내용": "시ㆍ도지사 또는 시장ㆍ군수ㆍ구청장은 미성년자인 피해자나 피해자의 피해 당시 국내 체류 중인 직계비속인 가족구성원이 지원시설에 입소한 경우에는 이를 친권자ㆍ법정대리인 또는 친족(이하 \"친권자등\"이라 한다)에게 통지해야 한다. 다만, 친권자등이 법 제23조제2항에 해당하는 경우 또는 친권자등을 확인할 수 없는 경우에는 그렇지 않다."}
{"법령ID": "014373", "편": null, "장": null, "절": null, "조": "9", "항": 2, "항내용": "지역피해자권익보호기관의 장은 법 제22조제2항에 따른 피해자의 응급보호 또는 법 제34조제1항제2호에 따른 피해자등에 대한 긴급한 구조에 수반하여 지원시설 입소를 의뢰하려는 경우에는 해당 지원시설의 장에게 별지 제12호서식의 입소 의뢰서를 제출해야 한다."}
{"법령ID": "014373", "편": null, "장": null, "절": null, "조": "9", "항": 3, "항내용": "제1항 및 제2항에서 규정한 사항 외에 지원시설의 입소에 필요한 사항은 여성가족부장관이 정한다."}
{"법령ID": "014373", "편": null, "장": null, "절": null, "조": "12", "항": 1, "항내용": "법 제38조제1항에 따른 지원시설의 운영 실적에 대한 평가기준은 다음 각 호와 같다."}
{"법령ID": "014373", "편": null, "장": null, "절": null, "조": "12", "항": 2, "항내용": "여성가족부장관은 법 제38조제1항에 따른 평가를 인신매매등에 관한 전문성과 인력ㆍ장비를 갖춘 대학, 연구기관, 비영리법인 또는 단체에 의뢰하여 실시할 수 있다."}
