{"법령ID": "014669", "편": null, "장": null, "절": null, "조": "2", "항": 1, "항내용": "「문화유산의 보존 및 활용에 관한 법률」에 따른 건설공사(이하 \"건설공사\"라 한다)의 인가ㆍ허가 등을 담당하는 행정기관의 장(이하 이 조에서 \"인허가 행정기관의 장\"이라 한다)은 법 제10조제2항 전단에 따른 검토 결과 해당 건설공사의 시행이 법 제10조제4항에 따른 행위기준의 범위를 넘어서는 경우에는 해당 건설공사의 시행자에게 법 제17조제1항제4호에 따른 허가를 받도록 안내해야 한다."}
{"법령ID": "014669", "편": null, "장": null, "절": null, "조": "2", "항": 2, "항내용": "「자연유산의 보존 및 활용에 관한 법률」(이하 \"법\"이라 한다) 제10조제2항 후단 및 「자연유산의 보존 및 활용에 관한 법률 시행령」(이하 \"영\"이라 한다) 제16조에 따라 인허가행정기관의 장에게 의견을 제시하는 관계 전문가는 별지 제1호서식의 검토의견서를 작성하여 인허가 행정기관의 장에게 제출해야 한다."}
{"법령ID": "014669", "편": null, "장": null, "절": null, "조": "3", "항": 1, "항내용": "국가유산청장은 법 제10조제4항 각 호 외의 부분 후단에 따라 특별시장ㆍ광역시장ㆍ특별자치시장ㆍ도지사ㆍ특별자치도지사(이하 \"시ㆍ도지사\"라 한다) 또는 시장ㆍ군수ㆍ구청장(자치구의 구청장을 말한다. 이하 같다)에게, 시ㆍ도지사는 시장ㆍ군수ㆍ구청장에게 다음 각 호의 자료 또는 의견을 제출하도록 요구할 수 있다."}
{"법령ID": "014669", "편": null, "장": null, "절": null, "조": "3", "항": 2, "항내용": "국가유산청장 또는 시ㆍ도지사는 제1항 각 호의 자료 또는 의견을 검토하기 위하여 필요한 경우 다음 각 호의 전문가에게 필요한 협조를 요청할 수 있다."}
{"법령ID": "014669", "편": null, "장": null, "절": null, "조": "3", "항": 3, "항내용": "국가유산청장 또는 시ㆍ도지사가 법 제10조제4항에 따라 고시한 행위기준을 변경하려는 경우 그 절차에 관하여는 제1항 및 제2항을 준용한다."}
{"법령ID": "014669", "편": null, "장": null, "절": null, "조": "4", "항": null, "항내용": "제4조(조사보고서) 영 제18조제3항에 따른 조사보고서는 별지 제2호서식과 같다."}
{"법령ID": "014669", "편": null, "장": null, "절": null, "조": "6", "항": 1, "항내용": "영 제27조제1항 전단 및 제3항에서 \"문화체육관광부령으로 정하는 허가 또는 변경허가 신청서\"란 다음 각 호의 구분에 따른 신청서를 말한다."}
{"법령ID": "014669", "편": null, "장": null, "절": null, "조": "6", "항": 2, "항내용": "영 제27조제1항 전단 및 제3항에서 \"문화체육관광부령으로 정하는 서류\"란 다음 각 호의 구분에 따른 서류를 말한다."}
{"법령ID": "014669", "편": null, "장": null, "절": null, "조": "7", "항": 1, "항내용": "영 제29조제1항에서 \"문화체육관광부령으로 정하는 허가서 또는 변경허가서\"란 별지 제9호서식의 허가서 또는 별지 제10호서식의 변경허가서를 말한다."}
{"법령ID": "014669", "편": null, "장": null, "절": null, "조": "7", "항": 2, "항내용": "국가유산청장은 별지 제11호서식의 허가대장을 연도별로 작성ㆍ관리해야 한다. 이 경우 해당 허가대장은 전자적 처리가 불가능한 특별한 사유가 없으면 전자적 처리가 가능한 방법으로 작성ㆍ관리해야 한다."}
{"법령ID": "014669", "편": null, "장": null, "절": null, "조": "8", "항": 1, "항내용": "법 제20조제2항에 따라 천연기념물의 국외 반출 허가를 받으려는 자는 반출 예정일 5개월 전까지 「관세법」 제327조에 따른 국가관세종합정보망(이하 \"국가관세종합정보망\"이라 한다)을 통하여 별지 제12호서식의 천연기념물 국외 반출 허가신청서에 다음 각 호의 서류를 첨부하여 국가유산청장에게 제출해야 한다."}
{"법령ID": "014669", "편": null, "장": null, "절": null, "조": "8", "항": 2, "항내용": "국가유산청장은 법 제20조제2항에 따른 천연기념물의 국외 반출 허가를 하려는 경우 다음 각 호의 사항을 고려하여 허가 여부를 결정해야 한다."}
{"법령ID": "014669", "편": null, "장": null, "절": null, "조": "8", "항": 3, "항내용": "국가유산청장은 법 제20조제2항에 따라 천연기념물의 국외 반출 허가를 한 경우에는 별지 제13호서식의 천연기념물 국외 반출 허가서를 신청인에게 발급해야 한다."}
{"법령ID": "014669", "편": null, "장": null, "절": null, "조": "10", "항": 1, "항내용": "법 제20조제6항에 따라 천연기념물의 수출 허가를 받으려는 자는 수출 예정일 2개월 전까지 국가관세종합정보망을 통하여 별지 제16호서식의 천연기념물 수출 허가신청서에 다음 각 호의 서류를 첨부하여 국가유산청장에게 제출해야 한다."}
{"법령ID": "014669", "편": null, "장": null, "절": null, "조": "10", "항": 2, "항내용": "국가유산청장은 법 제20조제7항에 따라 천연기념물의 수출 허가 통지를 하는 경우에는 별지 제17호서식의 천연기념물 수출 허가서를 신청인에게 내주어야 한다."}
{"법령ID": "014669", "편": null, "장": null, "절": null, "조": "14", "항": 1, "항내용": "국가유산청장은 법 제23조제3항에 따라 천연기념물 또는 명승의 공개를 제한하려면 다음 각 호의 사항을 관보에 고시해야 한다."}
{"법령ID": "014669", "편": null, "장": null, "절": null, "조": "14", "항": 2, "항내용": "시ㆍ도지사 또는 시장ㆍ군수ㆍ구청장은 법 제23조제3항에 따라 천연기념물 또는 명승의 공개 제한을 통보받은 경우에는 해당 천연기념물 또는 명승 주변에 제1항 각 호의 사항을 적은 안내판을 설치해야 한다. 다만, 국가유산청장이 직접 관리하고 있는 천연기념물 또는 명승의 경우에는 국가유산청장이 안내판을 설치해야 한다."}
{"법령ID": "014669", "편": null, "장": null, "절": null, "조": "14", "항": 3, "항내용": "국가유산청장은 법 제23조제4항에 따라 천연기념물 또는 명승의 공개 제한을 해제하면 다음 각 호의 사항을 관보에 고시해야 한다."}
{"법령ID": "014669", "편": null, "장": null, "절": null, "조": "14", "항": 4, "항내용": "시ㆍ도지사 또는 시장ㆍ군수ㆍ구청장은 법 제23조제4항 후단에 따라 천연기념물 또는 명승의 공개 제한의 해제 통보를 받은 경우에는 제2항에 따른 안내판을 철거해야 한다. 다만, 국가유산청장이 직접 관리하고 있는 천연기념물 또는 명승의 경우에는 국가유산청장이 안내판을 철거해야 한다."}
{"법령ID": "014669", "편": null, "장": null, "절": null, "조": "15", "항": 1, "항내용": "법 제23조제5항에 따른 출입 허가를 받으려는 자는 별지 제30호서식의 출입허가신청서에 학술연구 또는 관리실태 조사 계획서를 첨부하여 시장ㆍ군수ㆍ구청장 및 시ㆍ도지사를 거쳐 국가유산청장에게 제출해야 한다. 다만, 국가유산청장이 직접 관리하고 있는 천연기념물 또는 명승의 경우에는 직접 국가유산청장에게 제출해야 한다."}
{"법령ID": "014669", "편": null, "장": null, "절": null, "조": "15", "항": 2, "항내용": "국가유산청장은 법 제23조제6항에 따라 천연기념물 또는 명승에의 출입 허가를 통보하는 경우 별지 제31호서식의 출입허가서를 신청인에게 발급해야 한다."}
{"법령ID": "014669", "편": null, "장": null, "절": null, "조": "21", "항": 1, "항내용": "국가유산청장은 법 제32조제3항 후단에 따라 같은 항 전단에 따른 천연기념물인 동물의 치료 경비 지급에 관한 업무를 「수의사법」 제23조에 따라 설립된 수의사회(이하 \"수의사회\"라 한다)에 위탁한다."}
{"법령ID": "014669", "편": null, "장": null, "절": null, "조": "21", "항": 2, "항내용": "법 제32조제3항 전단에 따라 천연기념물인 동물의 치료 경비를 받으려는 동물치료소는 별지 제36호서식의 천연기념물인 동물의 치료 경비 청구서에 다음 각 호의 서류를 첨부하여 수의사회에 제출해야 한다."}
{"법령ID": "014669", "편": null, "장": null, "절": null, "조": "21", "항": 3, "항내용": "수의사회는 제2항에 따라 천연기념물인 동물의 치료 경비 청구를 접수하면 치료 경비 내역을 확인하여 지급하고, 그 지급 결과를 분기별로 국가유산청장에게 보고해야 한다."}
{"법령ID": "014669", "편": null, "장": null, "절": null, "조": "25", "항": 1, "항내용": "법 제34조제3항에 따라 천연기념물인 동물의 소유자등은 다음 각 호의 어느 하나에 해당하는 경우에는 해당 동물을 분산하여 사육해야 한다."}
{"법령ID": "014669", "편": null, "장": null, "절": null, "조": "25", "항": 2, "항내용": "법 제34조제3항에 따라 분산 사육을 하는 해당 천연기념물인 동물의 소유자등(같은 항에 따라 그 일부를 위탁받은 전문기관을 포함한다)은 그 동물에게 해당 종의 특성에 맞는 영양분 공급, 질병 치료 등 적정한 사육환경을 제공해야 한다."}
{"법령ID": "014669", "편": null, "장": null, "절": null, "조": "25", "항": 3, "항내용": "천연기념물인 동물의 소유자등은 법 제34조제3항에 따라 분산 사육의 일부를 다음 각 호의 전문기관에 위탁할 수 있다. 이 경우 해당 소유자등은 국가유산청장과 협의해야 한다."}
{"법령ID": "014669", "편": null, "장": null, "절": null, "조": "25", "항": 4, "항내용": "국가유산청장은 제2항에 따른 사육환경의 제공 및 제3항에 따른 위탁에 필요한 비용의 전부 또는 일부를 지원할 수 있다."}
{"법령ID": "014669", "편": null, "장": null, "절": null, "조": "27", "항": 1, "항내용": "국가유산청장은 법 제53조제2항제1호에 따라 다음 각 호의 어느 하나에 해당하는 전문기관을 천연기념물인 식물의 후계목 인증기관으로 선정할 수 있다. 이 경우 국가유산청장은 해당 기관의 자연유산 유전자원 보존ㆍ조사ㆍ연구 등의 실적 및 보유 장비 등을 고려해야 한다."}
{"법령ID": "014669", "편": null, "장": null, "절": null, "조": "27", "항": 2, "항내용": "법 제53조제2항제2호에 따라 천연기념물인 식물의 후계목을 선발ㆍ보급하려면 다음 각 호의 기준을 모두 갖추어야 한다."}
{"법령ID": "014669", "편": null, "장": null, "절": null, "조": "27", "항": 3, "항내용": "국가유산청장은 법 제53조제2항제3호에 따라 후계목의 증식 방법ㆍ시기 등 육성에 관한 사항과 후계목을 분양하는 경우 그 이력 등에 관한 사항을 기록관리해야 한다. 이 경우 국가유산청장은 해당 후계목을 육성ㆍ보급한 자에게 자료 제출 및 현장 점검 등 필요한 협조를 요청할 수 있다."}
{"법령ID": "014669", "편": null, "장": null, "절": null, "조": "27", "항": 4, "항내용": "제1항부터 제3항까지에서 규정한 사항 외에 후계목 육성ㆍ보급을 위한 시책 추진에 필요한 사항은 국가유산청장이 정하여 고시한다."}
{"법령ID": "014669", "편": null, "장": null, "절": null, "조": "28", "항": 1, "항내용": "법 제54조제1항 각 호 외의 부분에 따른 공개동굴(이하 \"공개동굴\"이라 한다)의 소유자등은 같은 조 제2항에 따라 다음 각 호의 사항에 대하여 해당 분야 전문가를 위촉하여 매년 공개동굴의 실태조사를 실시해야 한다."}
{"법령ID": "014669", "편": null, "장": null, "절": null, "조": "28", "항": 2, "항내용": "공개동굴의 소유자등은 제1항에 따른 조사가 끝난 후 60일 안에 그 결과를 국가유산청장에게 보고해야 한다."}
{"법령ID": "014669", "편": null, "장": null, "절": null, "조": "28", "항": 3, "항내용": "제1항 및 제2항에서 규정한 사항 외에 공개동굴의 실태조사에 필요한 사항은 국가유산청장이 정하여 고시한다."}
{"법령ID": "014669", "편": null, "장": null, "절": null, "조": "29", "항": 1, "항내용": "법 제58조제1항에 따른 국가의 보조를 받으려는 자는 별지 제42호서식의 단위사업별 예산신청서를 국가유산청장에게 제출해야 한다."}
{"법령ID": "014669", "편": null, "장": null, "절": null, "조": "29", "항": 2, "항내용": "국가유산청장은 법 제58조제1항에 따라 보조금 교부를 결정하면 보조금 교부를 신청한 자에게 별지 제43호서식의 국고보조금 교부결정 통지서에 따라 그 결정 사실을 지체 없이 알려야 한다."}
{"법령ID": "014669", "편": null, "장": null, "절": null, "조": "29", "항": 3, "항내용": "법 제58조제1항에 따른 보조금을 교부받은 자는 국가유산청장이 정하는 바에 따라 보조금 집행을 완료하거나 회계연도가 종료되면 별지 제44호서식의 국고보조사업 실적보고서를 국가유산청장에게 제출해야 한다."}
{"법령ID": "014669", "편": null, "장": null, "절": null, "조": "29", "항": 4, "항내용": "국가유산청장은 법 제58조제2항에 따라 천연기념물 또는 명승의 수리나 그 밖의 공사를 감독하는 경우에는 그 소속 직원 중에서 감독관을 지정할 수 있다."}
