{"법령ID": "011669", "편": null, "장": null, "절": null, "조": "6", "항": 1, "항내용": "특별자치시장ㆍ특별자치도지사ㆍ시장ㆍ군수ㆍ구청장은 법 제17조제1항에 따른 개인별지원계획을 수립할 때에는 장애아동과 그 가족의 의견을 들을 수 있다. <개정 2021.9.7>"}
{"법령ID": "011669", "편": null, "장": null, "절": null, "조": "6", "항": 2, "항내용": "법 제17조제1항에 따른 개인별지원계획은 별지 제1호서식에 따라 매년 작성하여야 한다. 이 경우 장애아동의 특성 및 복지 욕구, 복지지원 제공기관에 관한 세부 내용, 복지지원의 내용 및 방법과 관련하여 필요한 내용을 추가할 수 있다."}
{"법령ID": "011669", "편": null, "장": null, "절": null, "조": "6", "항": 3, "항내용": "특별자치시장ㆍ특별자치도지사ㆍ시장ㆍ군수ㆍ구청장은 법 제17조제1항 후단에 따라 개인별지원계획의 수립 업무를 위탁한 경우에는 위탁받은 지역장애아동지원센터의 장에게 복지지원 대상자로 선정된 장애아동을 통보해야 하고, 통보를 받은 지역장애아동지원센터의 장은 통보받은 날부터 30일 이내에 개인별지원계획을 수립해야 한다. <개정 2021.9.7>"}
{"법령ID": "011669", "편": null, "장": null, "절": null, "조": "6", "항": 4, "항내용": "특별자치시장ㆍ특별자치도지사ㆍ시장ㆍ군수ㆍ구청장은 법 제17조제2항에 따라 자문한 경우에는 그 내용을 대장에 기록하여 보관해야 한다. <개정 2021.9.7>"}
{"법령ID": "011669", "편": null, "장": null, "절": null, "조": "7", "항": 1, "항내용": "보건복지부장관은 법 제21조제2항에 따라 발달재활서비스 지원의 필요성 및 효과, 장애아동 및 그 가족의 소득과 재산을 고려하여 매년 예산의 범위에서 발달재활서비스 지원 기준을 마련하여야 한다."}
{"법령ID": "011669", "편": null, "장": null, "절": null, "조": "7", "항": 2, "항내용": "지방자치단체의 장은 제1항의 지원 기준에 따라 발달재활서비스 지원 대상 장애아동을 선정하여야 한다."}
{"법령ID": "011669", "편": null, "장": null, "절": null, "조": "7", "항": 3, "항내용": "삭제 <2021.12.7>"}
{"법령ID": "011669", "편": null, "장": null, "절": null, "조": "7", "항": 4, "항내용": "지방자치단체의 장은 제2항에 따라 발달재활서비스를 지원할 때에는 장애아동 복지지원 이용권으로 제공할 수 있다."}
{"법령ID": "011669", "편": null, "장": null, "절": null, "조": "8", "항": 1, "항내용": "제8조제2항에 따라 지정 신청을 받은 특별자치시장ㆍ특별자치도지사ㆍ시장ㆍ군수ㆍ구청장은 발달재활서비스 제공기관이 별표 1 제1호다목에 따라 갖추어야 하는 소방시설 등에 대하여 「소방시설 설치 및 관리에 관한 법률」 제6조제8항 전단에 따라 그 발달재활서비스 제공기관의 소재지를 관할하는 소방본부장이나 소방서장에게 그 발달재활서비스 제공기관의 소방시설 등이 같은 법 또는 같은 법에 따른 명령을 따르고 있는지에 대한 확인을 요청해야 한다. 이 경우 특별자치시장ㆍ특별자치도지사ㆍ시장ㆍ군수ㆍ구청장은 소방시설 등을 확인할 수 있는 도면을 그 발달재활서비스 제공기관의 소재지를 관할하는 소방본부장이나 소방서장에게 제출해야 한다. <개정 2017.9.12, 2021.9.7, 2024.3.18>"}
{"법령ID": "011669", "편": null, "장": null, "절": null, "조": "8", "항": 2, "항내용": "특별자치시장ㆍ특별자치도지사ㆍ시장ㆍ군수ㆍ구청장은 발달재활서비스 제공기관이 소재지를 옮기는 경우에 발달재활서비스 제공기관이 별표 1 제1호다목에 따라 갖추어야 하는 소방시설 등에 대하여 「소방시설 설치 및 관리에 관한 법률」 제6조제8항 전단에 따라 그 발달재활서비스 제공기관의 소재지를 관할하는 소방본부장이나 소방서장에게 그 발달재활서비스 제공기관의 소방시설 등이 같은 법 또는 같은 법에 따른 명령을 따르고 있는지에 대한 확인을 요청해야 한다. <개정 2017.9.12, 2021.9.7, 2024.3.18>"}
{"법령ID": "011669", "편": null, "장": null, "절": null, "조": "13", "항": 1, "항내용": "보건복지부장관은 법 제24조제2항에 따라 보호자의 질병이나 사회 활동 등으로 돌봄 서비스지원이 필요한 장애아동 중에서 소득과 재산을 고려하여 매년 예산의 범위에서 지원 기준을 마련하여야 한다."}
{"법령ID": "011669", "편": null, "장": null, "절": null, "조": "13", "항": 2, "항내용": "지방자치단체의 장은 제1항의 지원 기준에 따라 돌봄 서비스지원 대상 장애아동을 선정하여야 한다."}
{"법령ID": "011669", "편": null, "장": null, "절": null, "조": "13", "항": 3, "항내용": "지방자치단체의 장은 별표 4의 양성교육과정을 이수한 인력으로 하여금 법 제24조에 따른 돌봄 서비스를 제공하게 하여야 한다."}
