{"법령ID": "001459", "편": null, "장": "제1장 총칙", "절": null, "조": "2", "항": null, "항내용": "제2조(정의) 이 법에서 사용하는 용어의 뜻은 다음과 같다. <개정 2022.10.18>"}
{"법령ID": "001459", "편": null, "장": "제1장 총칙", "절": null, "조": "3", "항": 1, "항내용": "전기용품 및 생활용품의 안전관리에 관한 다음 각 호의 사항을 심의하기 위하여 산업통상자원부에 제품안전심의위원회(이하 \"위원회\"라 한다)를 둔다. <개정 2022.10.18>"}
{"법령ID": "001459", "편": null, "장": "제1장 총칙", "절": null, "조": "3", "항": 2, "항내용": "위원회는 위원장 1명을 포함하여 25명 이내의 위원으로 구성하고, 위원장은 위원 중에서 호선하며, 위원은 다음 각 호의 사람이 된다."}
{"법령ID": "001459", "편": null, "장": "제1장 총칙", "절": null, "조": "3", "항": 3, "항내용": "제2항제3호 또는 제4호에 해당하는 위원의 임기는 3년으로 하며, 한 차례만 연임할 수 있다."}
{"법령ID": "001459", "편": null, "장": "제1장 총칙", "절": null, "조": "3", "항": 4, "항내용": "위원회는 제품시험 안전기준의 제정ㆍ개정 등에 관한 전문적인 사항을 검토하기 위하여 안전관리대상제품 분야별로 전문위원회를 둘 수 있다."}
{"법령ID": "001459", "편": null, "장": "제1장 총칙", "절": null, "조": "3", "항": 5, "항내용": "제1항부터 제4항까지에서 규정한 사항 외에 위원회 및 전문위원회의 구성ㆍ운영에 필요한 사항은 대통령령으로 정한다."}
{"법령ID": "001459", "편": null, "장": "제2장 안전인증대상제품의 안전관리", "절": null, "조": "5", "항": 1, "항내용": "안전인증대상제품의 제조업자(외국에서 제조하여 대한민국으로 수출하는 자를 포함한다. 이하 같다) 또는 수입업자는 안전인증대상제품에 대하여 모델(산업통상자원부령으로 정하는 고유한 명칭을 붙인 제품의 형식을 말한다. 이하 같다)별로 산업통상자원부령으로 정하는 바에 따라 안전인증기관의 안전인증을 받아야 한다."}
{"법령ID": "001459", "편": null, "장": "제2장 안전인증대상제품의 안전관리", "절": null, "조": "5", "항": 2, "항내용": "안전인증대상제품의 제조업자 또는 수입업자는 안전인증을 받은 사항을 변경하려는 경우에는 산업통상자원부령으로 정하는 바에 따라 안전인증기관으로부터 변경인증을 받아야 한다. 다만, 제품의 안전성과 관련이 없는 것으로서 산업통상자원부령으로 정하는 사항을 변경하는 경우에는 그러하지 아니하다."}
{"법령ID": "001459", "편": null, "장": "제2장 안전인증대상제품의 안전관리", "절": null, "조": "5", "항": 3, "항내용": "안전인증기관은 안전인증대상제품이 산업통상자원부장관이 정하여 고시하는 제품시험의 안전기준 및 공장심사 기준에 적합한 경우 안전인증을 하여야 한다. 다만, 안전기준이 고시되지 아니하거나 고시된 안전기준을 적용할 수 없는 경우의 안전인증대상제품에 대해서는 산업통상자원부령으로 정하는 바에 따라 안전인증을 할 수 있다."}
{"법령ID": "001459", "편": null, "장": "제2장 안전인증대상제품의 안전관리", "절": null, "조": "5", "항": 4, "항내용": "안전인증기관은 제3항에 따라 안전인증을 하는 경우 산업통상자원부령으로 정하는 바에 따라 조건을 붙일 수 있다. 이 경우 그 조건은 해당 제조업자에게 부당한 의무를 부과하는 것이어서는 아니 된다."}
{"법령ID": "001459", "편": null, "장": "제2장 안전인증대상제품의 안전관리", "절": null, "조": "7", "항": 1, "항내용": "안전인증기관은 제5조제1항에 따라 안전인증을 받은 안전인증대상제품이 계속하여 안전성을 유지하고 있는지를 확인하기 위하여 다음 각 호의 사항에 대하여 2년에 1회 대통령령으로 정하는 바에 따라 정기검사를 실시하여야 한다."}
{"법령ID": "001459", "편": null, "장": "제2장 안전인증대상제품의 안전관리", "절": null, "조": "7", "항": 2, "항내용": "안전인증을 받은 안전인증대상제품의 제조업자는 안전인증을 받은 후 제조하는 안전인증대상제품에 대하여 산업통상자원부령으로 정하는 바에 따라 자체검사를 실시하고, 그 기록을 작성ㆍ보관하여야 한다."}
{"법령ID": "001459", "편": null, "장": "제2장 안전인증대상제품의 안전관리", "절": null, "조": "8", "항": 1, "항내용": "중고 안전인증대상전기용품을 외국에서 수입하려는 자는 산업통상자원부령으로 정하는 바에 따라 해당 안전인증대상전기용품의 안전성을 확인하기 위한 안전검사를 받아야 한다. 다만, 제5조제1항에 따른 안전인증을 받거나 제6조 각 호에 따른 안전인증의 면제 사유에 해당하는 경우에는 그러하지 아니하다."}
{"법령ID": "001459", "편": null, "장": "제2장 안전인증대상제품의 안전관리", "절": null, "조": "8", "항": 2, "항내용": "제1항에 따른 안전검사의 기준은 제5조제3항에 따른 안전기준을 준용한다."}
{"법령ID": "001459", "편": null, "장": "제2장 안전인증대상제품의 안전관리", "절": null, "조": "9", "항": 1, "항내용": "안전인증대상제품의 제조업자 또는 수입업자는 산업통상자원부령으로 정하는 바에 따라 안전인증대상제품 또는 포장에 다음 각 호의 구분에 따른 표시(이하 \"안전인증표시등\"이라 한다)를 하여야 한다."}
{"법령ID": "001459", "편": null, "장": "제2장 안전인증대상제품의 안전관리", "절": null, "조": "9", "항": 2, "항내용": "제5조제1항에 따른 안전인증을 받지 아니하거나 제6조에 따른 안전인증의 면제를 받지 아니하거나 제8조제1항에 따른 안전검사를 받지 아니한 자는 안전인증대상제품과 포장에 안전인증표시등을 하거나 이와 비슷한 표시를 해서는 아니 된다."}
{"법령ID": "001459", "편": null, "장": "제2장 안전인증대상제품의 안전관리", "절": null, "조": "9", "항": 3, "항내용": "다음 각 호의 어느 하나에 해당하는 자는 안전인증대상제품의 안전인증표시등을 임의로 변경하거나 제거해서는 아니 된다."}
{"법령ID": "001459", "편": null, "장": "제2장 안전인증대상제품의 안전관리", "절": null, "조": "9", "항": 4, "항내용": "제3항 각 호의 어느 하나에 해당하는 자가 인터넷을 통하여 안전인증대상제품을 판매ㆍ대여ㆍ판매중개(「전자상거래 등에서의 소비자보호에 관한 법률」에 따른 통신판매중개자가 자신이 운영하는 사이버몰에서 발견된 안전인증표시등의 표시가 없는 제품을 즉시 삭제하고 통신판매중개의뢰자가 상품등록 시 안전인증표시등의 정보를 입력하도록 하는 한편, 소비자가 이러한 정보를 확인할 수 있도록 기술적 조치를 취한 경우는 제외한다) 또는 수입대행을 하는 경우에는 산업통상자원부령으로 정하는 바에 따라 안전인증 관련 정보를 소비자가 알 수 있도록 해당 인터넷 홈페이지에 게시하여야 한다."}
{"법령ID": "001459", "편": null, "장": "제2장 안전인증대상제품의 안전관리", "절": null, "조": "10", "항": 1, "항내용": "안전인증대상제품의 제조업자ㆍ수입업자ㆍ판매업자 및 대여업자는 안전인증표시등이 없는 안전인증대상제품을 판매ㆍ대여하거나 판매ㆍ대여할 목적으로 수입ㆍ진열 또는 보관해서는 아니 된다."}
{"법령ID": "001459", "편": null, "장": "제2장 안전인증대상제품의 안전관리", "절": null, "조": "10", "항": 2, "항내용": "안전인증대상제품의 판매중개업자ㆍ구매대행업자 및 수입대행업자는 안전인증표시등이 없는 안전인증대상제품의 판매를 중개(「전자상거래 등에서의 소비자보호에 관한 법률」에 따른 통신판매중개자가 자신이 운영하는 사이버몰에서 발견된 안전인증표시등의 표시가 없는 제품을 즉시 삭제하고 통신판매중개의뢰자가 상품등록 시 안전인증표시등의 정보를 입력하도록 하는 한편, 소비자가 이러한 정보를 확인할 수 있도록 기술적 조치를 취한 경우는 제외한다)하거나 구매 또는 수입을 대행해서는 아니 된다."}
{"법령ID": "001459", "편": null, "장": "제2장 안전인증대상제품의 안전관리", "절": null, "조": "10", "항": 3, "항내용": "제9조제3항제4호부터 제6호까지의 어느 하나에 해당하는 자는 안전인증표시등이 없는 안전인증대상제품을 사용해서는 아니 된다."}
{"법령ID": "001459", "편": null, "장": "제2장 안전인증대상제품의 안전관리", "절": null, "조": "11", "항": 1, "항내용": "안전인증기관은 안전인증을 받은 안전인증대상제품의 제조업자 또는 수입업자가 다음 각 호의 어느 하나에 해당하는 경우에는 산업통상자원부령으로 정하는 바에 따라 안전인증을 취소하거나 6개월 이내의 범위에서 안전인증표시등의 사용금지명령 또는 개선명령을 할 수 있다. 다만, 제1호에 해당하는 경우에는 안전인증을 취소하여야 하며, 제10호에 해당하는 경우에는 안전인증을 취소하거나 안전인증표시등의 사용금지명령을 할 수 있다. <개정 2022.10.18>"}
{"법령ID": "001459", "편": null, "장": "제2장 안전인증대상제품의 안전관리", "절": null, "조": "11", "항": 2, "항내용": "안전인증기관은 제1항에 따라 안전인증의 취소, 안전인증표시등의 사용금지명령 또는 개선명령을 한 경우에는 산업통상자원부령으로 정하는 바에 따라 그 사실을 공고하여야 한다."}
{"법령ID": "001459", "편": null, "장": "제2장 안전인증대상제품의 안전관리", "절": null, "조": "11", "항": 3, "항내용": "안전인증기관은 제1항에 따라 안전인증을 취소한 경우 그 취소한 날부터 1년 이내에는 같은 모델의 안전인증대상제품에 안전인증을 해서는 아니 된다."}
{"법령ID": "001459", "편": null, "장": "제2장 안전인증대상제품의 안전관리", "절": null, "조": "13", "항": 1, "항내용": "산업통상자원부장관은 제12조제1항 각 호에 따라 업무정지를 명하여야 하는 경우로서 그 업무의 정지가 해당 업무 이용자에게 심한 불편을 줄 우려가 있는 경우에는 그 업무정지 처분을 갈음하여 3억원 이하의 과징금을 부과할 수 있다."}
{"법령ID": "001459", "편": null, "장": "제2장 안전인증대상제품의 안전관리", "절": null, "조": "13", "항": 2, "항내용": "제1항에 따라 과징금을 부과하는 위반행위의 종류, 위반 정도 등에 따른 과징금의 금액 및 징수방법 등에 필요한 사항은 대통령령으로 정한다."}
{"법령ID": "001459", "편": null, "장": "제2장 안전인증대상제품의 안전관리", "절": null, "조": "13", "항": 3, "항내용": "산업통상자원부장관은 제1항에 따른 과징금을 내야 할 자가 납부기한까지 과징금을 내지 아니하면 국세 체납처분의 예에 따라 징수한다."}
{"법령ID": "001459", "편": null, "장": "제3장 안전확인대상제품의 안전관리", "절": null, "조": "15", "항": 1, "항내용": "안전확인대상제품의 제조업자 또는 수입업자는 안전확인대상제품에 대하여 모델별로 안전확인시험기관으로부터 산업통상자원부령으로 정하는 바에 따라 안전확인시험을 받아, 해당 안전확인대상제품이 제4항에 따른 안전기준에 적합한 것임을 확인한 후 그 사실을 산업통상자원부장관에게 신고하여야 한다. <개정 2022.10.18>"}
{"법령ID": "001459", "편": null, "장": "제3장 안전확인대상제품의 안전관리", "절": null, "조": "15", "항": 2, "항내용": "안전확인대상제품의 제조업자 또는 수입업자는 제1항에 따른 안전확인의 신고(이하 \"안전확인신고\"라 한다)사항을 변경하려는 경우에는 산업통상자원부령으로 정하는 바에 따라 산업통상자원부장관에게 변경신고를 하여야 한다. 다만, 제품의 안전성과 관련이 없는 것으로서 산업통상자원부령으로 정하는 사항을 변경하는 경우에는 그러하지 아니하다."}
{"법령ID": "001459", "편": null, "장": "제3장 안전확인대상제품의 안전관리", "절": null, "조": "15", "항": 3, "항내용": "산업통상자원부장관은 제1항 또는 제2항 본문에 따른 신고 또는 변경신고를 받은 경우 그 내용을 검토하여 이 법에 적합하면 신고를 수리하여야 한다. <신설 2022.10.18>"}
{"법령ID": "001459", "편": null, "장": "제3장 안전확인대상제품의 안전관리", "절": null, "조": "15", "항": 4, "항내용": "안전확인시험기관은 산업통상자원부장관이 정하여 고시하는 안전확인대상제품에 관한 안전기준을 적용하여 안전확인시험을 실시하여야 한다. 다만, 안전기준이 고시되지 아니하거나 고시된 안전기준을 적용할 수 없는 경우의 안전확인대상제품에 대해서는 산업통상자원부령으로 정하는 바에 따라 안전확인시험을 실시할 수 있다. <개정 2022.10.18>"}
{"법령ID": "001459", "편": null, "장": "제3장 안전확인대상제품의 안전관리", "절": null, "조": "15", "항": 5, "항내용": "안전확인대상제품의 제조업자 또는 수입업자는 제1항 또는 제2항 본문에 따른 신고 또는 변경신고를 한 경우에는 산업통상자원부령으로 정하는 바에 따라 해당 안전확인대상제품이 제4항에 따른 안전기준에 적합하다는 사실을 증명하는 서류를 갖추어 두어야 한다. <개정 2022.10.18>"}
{"법령ID": "001459", "편": null, "장": "제3장 안전확인대상제품의 안전관리", "절": null, "조": "17", "항": 1, "항내용": "중고 안전확인대상전기용품을 외국에서 수입하려는 자는 산업통상자원부령으로 정하는 바에 따라 해당 안전확인대상전기용품의 안전성을 확인하기 위한 안전검사를 받아야 한다. 다만, 제16조 각 호에 따른 안전확인신고의 면제 사유에 해당하는 경우에는 그러하지 아니하다."}
{"법령ID": "001459", "편": null, "장": "제3장 안전확인대상제품의 안전관리", "절": null, "조": "17", "항": 2, "항내용": "제1항에 따른 안전검사의 기준은 제15조제4항에 따른 안전기준을 준용한다. <개정 2022.10.18>"}
{"법령ID": "001459", "편": null, "장": "제3장 안전확인대상제품의 안전관리", "절": null, "조": "18", "항": 1, "항내용": "안전확인대상제품의 제조업자 또는 수입업자는 산업통상자원부령으로 정하는 바에 따라 안전확인대상제품 또는 포장에 다음 각 호의 구분에 따른 표시(이하 \"안전확인표시등\"이라 한다)를 하여야 한다. <개정 2022.10.18>"}
{"법령ID": "001459", "편": null, "장": "제3장 안전확인대상제품의 안전관리", "절": null, "조": "18", "항": 2, "항내용": "안전확인신고를 하지 아니하거나 제16조에 따른 안전확인신고의 면제를 받지 아니하거나 제17조제1항에 따른 안전검사를 받지 아니한 자는 안전확인대상제품과 포장에 안전확인표시등을 하거나 이와 비슷한 표시를 해서는 아니 된다."}
{"법령ID": "001459", "편": null, "장": "제3장 안전확인대상제품의 안전관리", "절": null, "조": "18", "항": 3, "항내용": "다음 각 호의 어느 하나에 해당하는 자는 안전확인대상제품의 안전확인표시등을 임의로 변경하거나 제거해서는 아니 된다."}
{"법령ID": "001459", "편": null, "장": "제3장 안전확인대상제품의 안전관리", "절": null, "조": "18", "항": 4, "항내용": "제3항 각 호의 어느 하나에 해당하는 자가 인터넷을 통하여 안전확인대상제품을 판매ㆍ대여ㆍ판매중개(「전자상거래 등에서의 소비자보호에 관한 법률」에 따른 통신판매중개자가 자신이 운영하는 사이버몰에서 발견된 안전확인표시등의 표시가 없는 제품을 즉시 삭제하고 통신판매중개의뢰자가 상품등록 시 안전확인표시등의 정보를 입력하도록 하는 한편, 소비자가 이러한 정보를 확인할 수 있도록 기술적 조치를 취한 경우는 제외한다) 또는 수입대행을 하는 경우에는 산업통상자원부령으로 정하는 바에 따라 안전확인 관련 정보를 소비자가 알 수 있도록 해당 인터넷 홈페이지에 게시하여야 한다."}
{"법령ID": "001459", "편": null, "장": "제3장 안전확인대상제품의 안전관리", "절": null, "조": "19", "항": 1, "항내용": "안전확인대상제품의 제조업자ㆍ수입업자ㆍ판매업자 및 대여업자는 안전확인표시등이 없는 안전확인대상제품을 판매ㆍ대여하거나 판매ㆍ대여할 목적으로 수입ㆍ진열 또는 보관해서는 아니 된다."}
{"법령ID": "001459", "편": null, "장": "제3장 안전확인대상제품의 안전관리", "절": null, "조": "19", "항": 2, "항내용": "안전확인대상제품의 판매중개업자ㆍ구매대행업자 및 수입대행업자는 안전확인표시등이 없는 안전확인대상제품의 판매를 중개(「전자상거래 등에서의 소비자보호에 관한 법률」에 따른 통신판매중개자가 자신이 운영하는 사이버몰에서 발견된 안전확인표시등의 표시가 없는 제품을 즉시 삭제하고 통신판매중개의뢰자가 상품등록 시 안전확인표시등의 정보를 입력하도록 하는 한편, 소비자가 이러한 정보를 확인할 수 있도록 기술적 조치를 취한 경우는 제외한다)하거나 구매 또는 수입을 대행해서는 아니 된다."}
{"법령ID": "001459", "편": null, "장": "제3장 안전확인대상제품의 안전관리", "절": null, "조": "19", "항": 3, "항내용": "제18조제3항제4호부터 제6호까지의 어느 하나에 해당하는 자는 안전확인표시등이 없는 안전확인대상제품을 사용해서는 아니 된다."}
{"법령ID": "001459", "편": null, "장": "제3장 안전확인대상제품의 안전관리", "절": null, "조": "20", "항": 1, "항내용": "산업통상자원부장관은 안전확인대상제품의 제조업자 또는 수입업자가 다음 각 호의 어느 하나에 해당하는 경우에는 산업통상자원부령으로 정하는 바에 따라 안전확인신고의 효력상실 처분을 하거나 6개월 이내의 범위에서 안전확인표시등의 사용금지명령 또는 개선명령을 할 수 있다. 다만, 제1호에 해당하는 경우에는 안전확인신고의 효력상실 처분을 하여야 한다. <개정 2022.10.18>"}
{"법령ID": "001459", "편": null, "장": "제3장 안전확인대상제품의 안전관리", "절": null, "조": "20", "항": 2, "항내용": "산업통상자원부장관은 제1항에 따라 안전확인신고의 효력상실 처분, 안전확인표시등의 사용금지명령 또는 개선명령을 한 경우에는 산업통상자원부령으로 정하는 바에 따라 그 사실을 공고하여야 한다."}
{"법령ID": "001459", "편": null, "장": "제3장 안전확인대상제품의 안전관리", "절": null, "조": "20", "항": 3, "항내용": "안전확인시험기관은 제1항에 따라 안전확인신고의 효력상실 처분을 한 경우 그 처분을 한 날부터 1년 이내에는 같은 모델의 안전확인대상제품에 안전확인시험을 해서는 아니 된다."}
{"법령ID": "001459", "편": null, "장": "제3장 안전확인대상제품의 안전관리", "절": null, "조": "22", "항": 1, "항내용": "산업통상자원부장관은 제21조제1항 각 호에 따라 업무정지를 명하여야 하는 경우로서 그 업무의 정지가 해당 업무 이용자에게 심한 불편을 줄 우려가 있는 경우에는 그 업무정지 처분을 갈음하여 3억원 이하의 과징금을 부과할 수 있다."}
{"법령ID": "001459", "편": null, "장": "제3장 안전확인대상제품의 안전관리", "절": null, "조": "22", "항": 2, "항내용": "제1항에 따라 과징금을 부과하는 위반행위의 종류, 위반 정도 등에 따른 과징금의 금액 및 징수방법 등에 관하여 필요한 사항은 대통령령으로 정한다."}
{"법령ID": "001459", "편": null, "장": "제3장 안전확인대상제품의 안전관리", "절": null, "조": "22", "항": 3, "항내용": "산업통상자원부장관은 제1항에 따른 과징금을 내야 할 자가 납부기한까지 과징금을 내지 아니하면 국세 체납처분의 예에 따라 징수한다."}
{"법령ID": "001459", "편": null, "장": "제4장 공급자적합성확인대상제품의 안전관리", "절": null, "조": "23", "항": 1, "항내용": "공급자적합성확인대상제품의 제조업자 또는 수입업자는 공급자적합성확인대상제품에 대하여 모델별로 산업통상자원부령으로 정하는 바에 따라 직접 제품시험을 실시하거나 제3자에게 제품시험을 의뢰하여 해당 제품이 제4항에 따른 안전기준에 적합한 것임을 스스로 확인하여야 한다. <개정 2022.10.18>"}
{"법령ID": "001459", "편": null, "장": "제4장 공급자적합성확인대상제품의 안전관리", "절": null, "조": "23", "항": 2, "항내용": "제1항에 따라 공급자적합성확인을 한 공급자적합성확인대상전기용품의 제조업자 또는 수입업자는 산업통상자원부령으로 정하는 바에 따라 그 내용을 산업통상자원부장관에게 신고(이하 \"공급자적합성확인신고\"라 한다)하여야 한다. 신고한 사항을 변경하려는 경우에도 또한 같다."}
{"법령ID": "001459", "편": null, "장": "제4장 공급자적합성확인대상제품의 안전관리", "절": null, "조": "23", "항": 3, "항내용": "산업통상자원부장관은 제2항에 따른 신고 또는 변경신고를 받은 경우 그 내용을 검토하여 이 법에 적합하면 신고를 수리하여야 한다. <신설 2022.10.18>"}
{"법령ID": "001459", "편": null, "장": "제4장 공급자적합성확인대상제품의 안전관리", "절": null, "조": "23", "항": 4, "항내용": "제1항에 따라 공급자적합성확인을 하는 경우에는 산업통상자원부장관이 정하여 고시하는 공급자적합성확인대상제품의 안전기준을 적용하여야 한다. 다만, 안전기준이 고시되지 아니하거나 고시된 안전기준을 적용할 수 없는 경우의 공급자적합성확인대상제품에 대해서는 산업통상자원부령으로 정하는 바에 따라 공급자적합성확인을 할 수 있다. <개정 2022.10.18>"}
{"법령ID": "001459", "편": null, "장": "제4장 공급자적합성확인대상제품의 안전관리", "절": null, "조": "23", "항": 5, "항내용": "제1항에 따라 공급자적합성확인을 한 제조업자 또는 수입업자는 산업통상자원부령으로 정하는 바에 따라 해당 공급자적합성확인대상제품이 제4항에 따른 안전기준에 적합하다는 사실을 증명하는 서류를 갖추어 두어야 한다. <개정 2022.10.18>"}
{"법령ID": "001459", "편": null, "장": "제4장 공급자적합성확인대상제품의 안전관리", "절": null, "조": "25", "항": 1, "항내용": "공급자적합성확인대상제품의 제조업자 또는 수입업자는 산업통상자원부령으로 정하는 바에 따라 공급자적합성확인대상제품 또는 포장에 다음 각 호의 구분에 따른 표시(이하 \"공급자적합성확인표시등\"이라 한다)를 하여야 한다. <개정 2022.10.18>"}
{"법령ID": "001459", "편": null, "장": "제4장 공급자적합성확인대상제품의 안전관리", "절": null, "조": "25", "항": 2, "항내용": "공급자적합성확인 또는 공급자적합성확인신고를 하지 아니하거나 공급자적합성확인 또는 공급자적합성확인신고의 면제를 받지 아니한 자는 공급자적합성확인대상제품과 포장에 공급자적합성확인표시등을 하거나 이와 비슷한 표시를 해서는 아니 된다."}
{"법령ID": "001459", "편": null, "장": "제4장 공급자적합성확인대상제품의 안전관리", "절": null, "조": "25", "항": 3, "항내용": "다음 각 호의 어느 하나에 해당하는 자는 공급자적합성확인대상제품의 공급자적합성확인표시등을 임의로 변경하거나 제거해서는 아니 된다."}
{"법령ID": "001459", "편": null, "장": "제4장 공급자적합성확인대상제품의 안전관리", "절": null, "조": "25", "항": 4, "항내용": "제3항 각 호의 어느 하나에 해당하는 자가 인터넷을 통하여 공급자적합성확인대상제품을 판매ㆍ대여ㆍ판매중개(「전자상거래 등에서의 소비자보호에 관한 법률」에 따른 통신판매중개자가 자신이 운영하는 사이버몰에서 발견된 공급자적합성확인표시등의 표시가 없는 제품을 즉시 삭제하고 통신판매중개의뢰자가 상품등록 시 공급자적합성확인표시등의 정보를 입력하도록 하는 한편, 소비자가 이러한 정보를 확인할 수 있도록 기술적 조치를 취한 경우는 제외한다) 또는 수입대행을 하는 경우에는 산업통상자원부령으로 정하는 바에 따라 공급자적합성확인 관련 정보를 소비자가 알 수 있도록 해당 인터넷 홈페이지에 게시하여야 한다."}
{"법령ID": "001459", "편": null, "장": "제4장 공급자적합성확인대상제품의 안전관리", "절": null, "조": "26", "항": 1, "항내용": "공급자적합성확인대상제품의 제조업자ㆍ수입업자ㆍ판매업자 및 대여업자는 공급자적합성확인표시등이 없는 공급자적합성확인대상제품을 판매ㆍ대여하거나 판매ㆍ대여할 목적으로 수입ㆍ진열 또는 보관해서는 아니 된다."}
{"법령ID": "001459", "편": null, "장": "제4장 공급자적합성확인대상제품의 안전관리", "절": null, "조": "26", "항": 2, "항내용": "공급자적합성확인대상제품의 판매중개업자 및 수입대행업자는 공급자적합성확인표시등이 없는 공급자적합성확인대상제품의 판매를 중개(「전자상거래 등에서의 소비자보호에 관한 법률」에 따른 통신판매중개자가 자신이 운영하는 사이버몰에서 발견된 공급자적합성확인표시등의 표시가 없는 제품을 즉시 삭제하고 통신판매중개의뢰자가 상품등록 시 공급자적합성확인표시등의 정보를 입력하도록 하는 한편, 소비자가 이러한 정보를 확인할 수 있도록 기술적 조치를 취한 경우는 제외한다)하거나 수입을 대행해서는 아니 된다."}
{"법령ID": "001459", "편": null, "장": "제4장 공급자적합성확인대상제품의 안전관리", "절": null, "조": "26", "항": 3, "항내용": "제25조제3항제4호부터 제6호까지의 어느 하나에 해당하는 자는 공급자적합성확인표시등이 없는 공급자적합성확인대상제품을 사용해서는 아니 된다."}
{"법령ID": "001459", "편": null, "장": "제4장 공급자적합성확인대상제품의 안전관리", "절": null, "조": "27", "항": 1, "항내용": "산업통상자원부장관은 공급자적합성확인대상제품의 제조업자 또는 수입업자가 다음 각 호의 어느 하나에 해당하는 경우에는 산업통상자원부령으로 정하는 바에 따라 6개월 이내의 범위에서 공급자적합성확인표시등의 사용금지명령 또는 개선명령을 할 수 있다. 다만, 제1호에 해당하는 경우에는 공급자적합성확인표시등의 사용금지명령을 하여야 한다. <개정 2022.10.18>"}
{"법령ID": "001459", "편": null, "장": "제4장 공급자적합성확인대상제품의 안전관리", "절": null, "조": "27", "항": 2, "항내용": "산업통상자원부장관은 제1항에 따라 공급자적합성확인표시등의 사용금지명령 또는 개선명령을 한 경우에는 산업통상자원부령으로 정하는 바에 따라 그 사실을 공고하여야 한다."}
{"법령ID": "001459", "편": null, "장": "제5장 안전기준준수대상생활용품의 안전관리", "절": null, "조": "29", "항": 1, "항내용": "안전기준준수대상생활용품의 제조업자 또는 수입업자는 산업통상자원부령으로 정하는 바에 따라 안전기준준수대상생활용품 또는 포장에 제28조에 따른 안전기준에서 정하는 표시를 하여야 한다."}
{"법령ID": "001459", "편": null, "장": "제5장 안전기준준수대상생활용품의 안전관리", "절": null, "조": "29", "항": 2, "항내용": "다음 각 호의 어느 하나에 해당하는 자는 제1항에 따른 안전기준준수대상생활용품의 표시를 임의로 변경하거나 제거해서는 아니 된다."}
{"법령ID": "001459", "편": null, "장": "제5장 안전기준준수대상생활용품의 안전관리", "절": null, "조": "31", "항": 1, "항내용": "산업통상자원부장관은 안전기준준수대상생활용품의 제조업자 또는 수입업자가 다음 각 호의 어느 하나에 해당하는 경우에는 산업통상자원부령으로 정하는 바에 따라 6개월 이내의 범위에서 개선명령을 할 수 있다."}
{"법령ID": "001459", "편": null, "장": "제5장 안전기준준수대상생활용품의 안전관리", "절": null, "조": "31", "항": 2, "항내용": "산업통상자원부장관은 제1항에 따라 개선명령을 한 경우에는 산업통상자원부령으로 정하는 바에 따라 그 사실을 공고하여야 한다."}
{"법령ID": "001459", "편": null, "장": "제6장 어린이보호포장대상생활용품의 안전관리", "절": null, "조": "34", "항": 1, "항내용": "안전성검사대상전기용품의 제조업자는 안전성검사대상전기용품에 대하여 산업통상자원부령으로 정하는 바에 따라 안전성검사를 받아야 한다."}
{"법령ID": "001459", "편": null, "장": "제6장 어린이보호포장대상생활용품의 안전관리", "절": null, "조": "34", "항": 2, "항내용": "안전성검사기관은 산업통상자원부장관이 정하여 고시하는 안전성검사대상전기용품에 관한 안전기준을 적용하여 안전성검사를 실시하여야 한다. 다만, 안전기준이 고시되지 아니하거나 고시된 안전기준을 적용할 수 없는 경우에는 산업통상자원부령으로 정하는 바에 따라 안전성검사를 실시할 수 있다."}
{"법령ID": "001459", "편": null, "장": "제6장 어린이보호포장대상생활용품의 안전관리", "절": null, "조": "34", "항": 3, "항내용": "안전성검사대상전기용품의 제조업자는 제1항에 따라 안전성검사를 받은 경우에는 산업통상자원부령으로 정하는 바에 따라 해당 안전성검사대상전기용품이 제2항 본문의 안전기준(같은 항 단서에 따른 안전성검사의 경우에는 산업통상자원부령으로 정하는 기준을 말한다)에 적합하다는 사실을 증명하는 서류를 갖추어 두어야 한다."}
{"법령ID": "001459", "편": null, "장": "제6장 어린이보호포장대상생활용품의 안전관리", "절": null, "조": "34", "항": 1, "항내용": "안전성검사기관 및 안전성검사대상전기용품의 제조업자는 산업통상자원부령으로 정하는 바에 따라 안전성검사를 받은 안전성검사대상전기용품에 안전성검사의 표시 및 제34조의3제2항 본문의 안전기준(같은 항 단서에 따라 안전성검사를 받은 경우에는 산업통상자원부령으로 정하는 기준을 말한다)에서 정하는 표시(이하 \"안전성검사표시등\"이라 한다)를 하여야 한다."}
{"법령ID": "001459", "편": null, "장": "제6장 어린이보호포장대상생활용품의 안전관리", "절": null, "조": "34", "항": 2, "항내용": "안전성검사를 하지 아니한 자 및 안전성검사를 받지 아니한 자는 안전성검사대상전기용품에 안전성검사표시등을 하거나 이와 비슷한 표시를 하여서는 아니 된다."}
{"법령ID": "001459", "편": null, "장": "제6장 어린이보호포장대상생활용품의 안전관리", "절": null, "조": "34", "항": 3, "항내용": "다음 각 호의 어느 하나에 해당하는 자는 안전성검사대상전기용품의 안전성검사표시등을 임의로 변경하거나 제거하여서는 아니 된다."}
{"법령ID": "001459", "편": null, "장": "제6장 어린이보호포장대상생활용품의 안전관리", "절": null, "조": "34", "항": 4, "항내용": "제3항 각 호의 어느 하나에 해당하는 자가 인터넷을 통하여 안전성검사대상전기용품을 판매ㆍ대여ㆍ판매중개하는 경우에는 산업통상자원부령으로 정하는 바에 따라 안전성검사 관련 정보를 소비자가 알 수 있도록 해당 인터넷 홈페이지에 게시하여야 한다. 다만, 「전자상거래 등에서의 소비자보호에 관한 법률」에 따른 통신판매중개자가 자신이 운영하는 사이버몰에서 발견된 안전성검사표시등이 없는 안전성검사대상전기용품을 즉시 삭제하고 통신판매중개의뢰자가 상품등록 시 안전성검사표시등의 정보를 입력하도록 하는 한편, 소비자가 이러한 정보를 확인할 수 있도록 기술적 조치를 취한 경우에는 그러하지 아니하다."}
{"법령ID": "001459", "편": null, "장": "제6장 어린이보호포장대상생활용품의 안전관리", "절": null, "조": "34", "항": 1, "항내용": "안전성검사대상전기용품의 제조업자ㆍ판매업자 및 대여업자는 안전성검사표시등이 없는 안전성검사대상전기용품을 판매ㆍ대여하거나 판매ㆍ대여할 목적으로 진열 또는 보관하여서는 아니 된다."}
{"법령ID": "001459", "편": null, "장": "제6장 어린이보호포장대상생활용품의 안전관리", "절": null, "조": "34", "항": 2, "항내용": "안전성검사대상전기용품의 판매중개업자는 안전성검사표시등이 없는 안전성검사대상전기용품의 판매를 중개하여서는 아니 된다. 다만, 「전자상거래 등에서의 소비자보호에 관한 법률」에 따른 통신판매중개자가 자신이 운영하는 사이버몰에서 발견된 안전성검사표시등이 없는 안전성검사대상전기용품을 즉시 삭제하고 통신판매중개의뢰자가 상품등록 시 안전성검사표시등의 정보를 입력하도록 하는 한편, 소비자가 이러한 정보를 확인할 수 있도록 기술적 조치를 취한 경우에는 그러하지 아니하다."}
{"법령ID": "001459", "편": null, "장": "제6장 어린이보호포장대상생활용품의 안전관리", "절": null, "조": "34", "항": 3, "항내용": "제34조의4제3항제2호부터 제4호까지의 어느 하나에 해당하는 자는 안전성검사표시등이 없는 안전성검사대상전기용품을 사용하여서는 아니 된다."}
{"법령ID": "001459", "편": null, "장": "제6장 어린이보호포장대상생활용품의 안전관리", "절": null, "조": "34", "항": 1, "항내용": "안전성검사기관은 고의 또는 과실로 안전성검사를 부실하게 하여 타인에게 손해를 발생하게 한 경우에는 그 손해를 배상하여야 한다."}
{"법령ID": "001459", "편": null, "장": "제6장 어린이보호포장대상생활용품의 안전관리", "절": null, "조": "34", "항": 2, "항내용": "안전성검사기관은 제1항에 따른 손해배상책임을 보장하기 위하여 대통령령으로 정하는 바에 따라 보험에 가입하거나 「산업발전법」 제40조제1항제1호에 따른 자본재공제조합에 가입하는 등 필요한 조치를 하여야 한다."}
{"법령ID": "001459", "편": null, "장": "제7장 구매대행 및 병행수입에 관한 특례 등", "절": null, "조": "35", "항": null, "항내용": "제35조(구매대행의 특례) 구매대행업자는 제10조제2항 및 제19조제2항에도 불구하고 다음 각 호의 어느 하나에 해당하는 제품의 구매대행을 할 수 있다."}
{"법령ID": "001459", "편": null, "장": "제7장 구매대행 및 병행수입에 관한 특례 등", "절": null, "조": "36", "항": 1, "항내용": "구매대행업자는 산업통상자원부령으로 정하는 바에 따라 다음 각 호의 사항(이하 \"구매대행 고지사항\"이라 한다)을 구매자에게 고지(인터넷을 통한 구매대행의 경우에는 인터넷 홈페이지에 게시하는 것을 말한다)하여야 한다."}
{"법령ID": "001459", "편": null, "장": "제7장 구매대행 및 병행수입에 관한 특례 등", "절": null, "조": "36", "항": 2, "항내용": "구매대행업자는 구매대행한 제품 또는 구매대행한 제품과 동일한 제품의 결함으로 인하여 소비자의 생명ㆍ신체 또는 재산에 위해를 끼치거나 끼칠 우려가 있다는 사실을 알게 된 때에는 해당 제품에 대한 구매대행을 중지하여야 한다."}
{"법령ID": "001459", "편": null, "장": "제7장 구매대행 및 병행수입에 관한 특례 등", "절": null, "조": "36", "항": 3, "항내용": "제2항에 따른 구매대행의 중지 요건 및 절차 등에 필요한 사항은 산업통상자원부령으로 정한다."}
{"법령ID": "001459", "편": null, "장": "제7장 구매대행 및 병행수입에 관한 특례 등", "절": null, "조": "37", "항": 1, "항내용": "산업통상자원부장관은 구매대행한 제품 또는 구매대행한 제품과 동일한 제품의 결함으로 인하여 소비자의 생명ㆍ신체 또는 재산에 위해를 끼치거나 끼칠 우려가 있는 경우에는 구매대행업자에게 해당 제품에 대한 구매대행의 금지를 명할 수 있다."}
{"법령ID": "001459", "편": null, "장": "제7장 구매대행 및 병행수입에 관한 특례 등", "절": null, "조": "37", "항": 2, "항내용": "제1항에 따른 구매대행의 금지 명령에 필요한 사항은 산업통상자원부령으로 정한다."}
{"법령ID": "001459", "편": null, "장": "제7장 구매대행 및 병행수입에 관한 특례 등", "절": null, "조": "38", "항": 1, "항내용": "제6조제7호ㆍ제16조제6호 및 제24조제4호에 따라 안전인증ㆍ안전확인신고ㆍ공급자적합성확인 또는 공급자적합성확인신고를 면제받은 안전인증대상제품ㆍ안전확인대상제품 또는 공급자적합성확인대상제품을 병행수입하는 경우에는 다음 각 호의 사항을 제품 또는 포장에 표시(이하 \"병행수입 표시\"라 한다)하여야 하며, 해당 제품을 판매하는 경우(인터넷을 통하여 판매하는 경우를 포함한다)에는 다음 각 호의 사항을 구매자에게 고지(인터넷을 통하여 판매하는 경우에는 인터넷 홈페이지에 게시하는 것을 말한다)하여야 한다."}
{"법령ID": "001459", "편": null, "장": "제7장 구매대행 및 병행수입에 관한 특례 등", "절": null, "조": "38", "항": 2, "항내용": "누구든지 병행수입되지 아니한 안전인증대상제품ㆍ안전확인대상제품 또는 공급자적합성확인대상제품에 병행수입 표시를 해서는 아니 된다."}
{"법령ID": "001459", "편": null, "장": "제8장 보칙", "절": null, "조": "41", "항": 1, "항내용": "산업통상자원부장관 또는 시ㆍ도지사는 제품의 안전관리를 위하여 필요하다고 인정하는 경우에는 대통령령으로 정하는 바에 따라 다음 각 호의 자에 대하여 해당 제품의 제조, 수입, 판매, 대여, 사용 등에 관한 보고를 하게 하거나 소속 공무원으로 하여금 사무소ㆍ공장ㆍ사업장ㆍ가게 또는 창고나 그 밖에 필요한 장소에 출입하여 제조설비ㆍ검사설비, 제품, 서류ㆍ장부, 그 밖의 물건을 검사하거나 관계인에게 질문하게 할 수 있다."}
{"법령ID": "001459", "편": null, "장": "제8장 보칙", "절": null, "조": "41", "항": 2, "항내용": "산업통상자원부장관 또는 시ㆍ도지사는 제1항에 따른 검사(질문을 포함한다. 이하 이 조에서 같다)를 하려면 검사 7일 전까지 다음 각 호의 사항 등이 포함된 검사계획을 해당 관계인에게 알려야 한다. 다만, 긴급한 경우나 사전에 통지를 하면 증거인멸 등으로 검사의 목적을 달성할 수 없다고 인정되는 경우에는 그러하지 아니하다."}
{"법령ID": "001459", "편": null, "장": "제8장 보칙", "절": null, "조": "41", "항": 3, "항내용": "제1항에 따라 출입ㆍ검사를 하는 공무원은 그 권한을 표시하는 증표를 지니고 관계인에게 보여주어야 하고, 사무소 등에 출입을 할 때에는 다음 각 호의 사항 등이 적혀 있는 문서를 관계인에게 내주어야 한다."}
{"법령ID": "001459", "편": null, "장": "제8장 보칙", "절": null, "조": "43", "항": 1, "항내용": "다음 각 호의 어느 하나에 해당하는 자는 대통령령으로 정하는 바에 따라 수수료를 내야 한다. <개정 2022.10.18>"}
{"법령ID": "001459", "편": null, "장": "제8장 보칙", "절": null, "조": "43", "항": 2, "항내용": "다음 각 호의 어느 하나에 해당하는 자는 대통령령으로 정하는 범위에서 해당 시ㆍ도의 조례로 정하는 바에 따라 수수료를 내야 한다."}
{"법령ID": "001459", "편": null, "장": "제8장 보칙", "절": null, "조": "45", "항": 1, "항내용": "이 법에 따른 산업통상자원부장관의 권한은 그 일부를 대통령령으로 정하는 바에 따라 시ㆍ도지사 또는 소속 기관의 장에게 위임할 수 있다."}
{"법령ID": "001459", "편": null, "장": "제8장 보칙", "절": null, "조": "45", "항": 2, "항내용": "이 법에 따른 산업통상자원부장관의 업무는 그 일부를 대통령령으로 정하는 바에 따라 제품안전관리에 관련된 업무를 수행하는 기관이나 단체의 장에게 위탁할 수 있다."}
{"법령ID": "001459", "편": null, "장": "제8장 보칙", "절": null, "조": "45", "항": 3, "항내용": "시ㆍ도지사는 제1항에 따라 산업통상자원부장관으로부터 위임받은 권한의 일부를 산업통상자원부장관의 승인을 받아 시장ㆍ군수 또는 구청장(자치구의 구청장을 말한다)에게 재위임할 수 있다."}
{"법령ID": "001459", "편": null, "장": "제8장 보칙", "절": null, "조": "45", "항": 4, "항내용": "시ㆍ도지사는 제3항에 따라 재위임한 경우에는 이를 고시하여야 한다."}
{"법령ID": "001459", "편": null, "장": "제8장 보칙", "절": null, "조": "48", "항": null, "항내용": "제48조(벌칙 적용에서 공무원 의제) 다음 각 호의 어느 하나에 해당하는 사람은 「형법」 제129조부터 제132조까지의 규정을 적용할 때에는 공무원으로 본다. <개정 2022.10.18>"}
{"법령ID": "001459", "편": null, "장": "제9장 벌칙", "절": null, "조": "49", "항": 1, "항내용": "다음 각 호의 어느 하나에 해당하는 자는 3년 이하의 징역 또는 3천만원 이하의 벌금에 처한다. <개정 2022.10.18>"}
{"법령ID": "001459", "편": null, "장": "제9장 벌칙", "절": null, "조": "49", "항": 2, "항내용": "다음 각 호의 어느 하나에 해당하는 자는 2년 이하의 징역 또는 2천만원 이하의 벌금에 처한다. <개정 2022.10.18>"}
{"법령ID": "001459", "편": null, "장": "제9장 벌칙", "절": null, "조": "49", "항": 3, "항내용": "다음 각 호의 어느 하나에 해당하는 자는 1년 이하의 징역 또는 1천만원 이하의 벌금에 처한다. <개정 2022.10.18>"}
{"법령ID": "001459", "편": null, "장": "제9장 벌칙", "절": null, "조": "51", "항": 1, "항내용": "다음 각 호의 어느 하나에 해당하는 자에게는 1천만원 이하의 과태료를 부과한다. <개정 2022.10.18>"}
{"법령ID": "001459", "편": null, "장": "제9장 벌칙", "절": null, "조": "51", "항": 2, "항내용": "다음 각 호의 어느 하나에 해당하는 자에게는 500만원 이하의 과태료를 부과한다. <개정 2022.10.18>"}
{"법령ID": "001459", "편": null, "장": "제9장 벌칙", "절": null, "조": "51", "항": 3, "항내용": "제1항과 제2항에 따른 과태료는 대통령령으로 정하는 바에 따라 산업통상자원부장관 또는 시ㆍ도지사가 부과ㆍ징수한다."}
