{"법령ID": "014464", "편": null, "장": null, "절": null, "조": "2", "항": 1, "항내용": "「전세사기피해자 지원 및 주거안정에 관한 특별법」(이하 \"법\"이라 한다) 제10조제1항에 따른 전세사기피해지원단(이하 \"지원단\"이라 한다)은 단장 1명과 단원으로 구성한다."}
{"법령ID": "014464", "편": null, "장": null, "절": null, "조": "2", "항": 2, "항내용": "지원단의 단장은 국토교통부의 고위공무원단에 속하는 일반직공무원 중에서 국토교통부장관이 지명하는 사람이 된다."}
{"법령ID": "014464", "편": null, "장": null, "절": null, "조": "2", "항": 3, "항내용": "지원단의 단장은 국토교통부장관의 명을 받아 지원단의 업무를 총괄하고, 지원단의 단원을 지휘ㆍ감독한다."}
{"법령ID": "014464", "편": null, "장": null, "절": null, "조": "2", "항": 4, "항내용": "제1항부터 제3항까지에서 규정한 사항 외에 지원단의 구성 및 운영 등에 필요한 사항은 국토교통부장관이 정한다."}
{"법령ID": "014464", "편": null, "장": null, "절": null, "조": "3", "항": 1, "항내용": "법 제23조제1항 각 호 외의 부분 전단에 따라 안분하여 징수하는 전세사기피해주택 임대인의 국세는 다음 각 호의 구분에 따라 산정한다."}
{"법령ID": "014464", "편": null, "장": null, "절": null, "조": "3", "항": 2, "항내용": "제1항제1호가목의 계산식에서 \"전세사기피해주택의 임대인이 보유한 모든 주택의 가격 합계액\"은 법 제23조제3항 전단에 따라 안분 적용 신청을 한 날이 속하는 연도의 직전 연도의 「지방세법」 제114조에 따른 과세기준일(이하 \"국세 안분 과세기준일\"이라 한다)에 전세사기피해주택의 임대인이 소유하고 있었던 주택의 같은 법 제4조제1항 및 제2항에 따른 시가표준액(같은 법 제110조제1항에 따라 주택에 대한 재산세의 과세표준 산정에 적용된 시가표준액을 말한다. 이하 \"시가표준액\"이라 한다)을 합산한 금액으로 한다."}
{"법령ID": "014464", "편": null, "장": null, "절": null, "조": "3", "항": 3, "항내용": "제1항제1호가목의 계산식에서 \"전세사기피해주택의 가격\"은 법 제23조제3항 전단에 따라 안분 적용 신청을 한 전세사기피해자가 임차인인 전세사기피해주택의 국세 안분 과세기준일 당시 시가표준액으로 한다. 다만, 전세사기피해주택의 시가표준액이 없는 경우에는 그 전세사기피해주택의 소재지를 관할하는 지방자치단체의 장(이하 \"소재지 관할 지방자치단체의 장\"이라 한다)이 「지방세법」 제4조제1항 단서 및 제2항에 따라 산정 또는 결정한 가액(이하 \"산정가액\"이라 한다)으로 한다."}
{"법령ID": "014464", "편": null, "장": null, "절": null, "조": "3", "항": 4, "항내용": "전세사기피해주택 임대인의 주소지(전세사기피해주택 임대인이 법인인 경우에는 「법인세법」 제9조제1항에 따른 납세지를 말한다. 이하 같다)를 관할하는 세무서장은 법 제23조제3항 전단에 따른 안분 적용 신청에 따라 산정가액이 필요한 경우에는 지체 없이 소재지 관할 지방자치단체의 장에게 산정가액의 산정 또는 결정을 요청해야 한다. 이 경우 그 요청을 받은 지방자치단체의 장은 요청을 받은 날부터 14일 이내에 산정가액을 산정 또는 결정하고, 그 결과를 지체 없이 그 요청을 한 세무서장과 전세사기피해주택 임대인이 지방세를 체납한 지방자치단체의 장에게 각각 통지해야 한다."}
{"법령ID": "014464", "편": null, "장": null, "절": null, "조": "3", "항": 5, "항내용": "법 제23조제3항 전단에 따라 안분 적용 신청을 하려는 전세사기피해자는 「민사집행법」 제104조, 「국세징수법」 제72조 또는 「지방세징수법」 제78조에 따른 매각결정기일 전까지 신청인의 인적사항 및 전세사기피해주택의 소재지 등을 적은 안분 적용 신청서(이하 \"국세안분신청서\"라 한다)를 관할 세무서장, 경매 등을 주관하는 법원 또는 공매를 대행하는「한국자산관리공사 설립 등에 관한 법률」 제6조에 따라 설립된 한국자산관리공사(이하 \"한국자산관리공사\"라 한다)에 제출해야 한다."}
{"법령ID": "014464", "편": null, "장": null, "절": null, "조": "3", "항": 6, "항내용": "관할 세무서장이 아닌 세무서장이 국세안분신청서를 제출받은 경우에는 즉시 그 신청서를 관할 세무서장에게 송부하고, 그 신청서를 제출한 전세사기피해자에게도 지체 없이 그 뜻을 통지해야 한다."}
{"법령ID": "014464", "편": null, "장": null, "절": null, "조": "3", "항": 7, "항내용": "관할 세무서장은 제5항에 따라 국세안분신청서를 제출받거나 제6항에 따라 국세안분신청서를 송부받은 경우에는 그 신청서의 사본을 첨부하여 소재지 관할 지방자치단체의 장에게 지체 없이 안분 적용 신청 사실을 통지해야 한다. 이 경우 그 통지를 받은 지방자치단체의 장은 전세사기피해주택 임대인이 지방세를 체납한 지방자치단체의 장에게 지체 없이 그 신청 사실을 통지해야 한다."}
{"법령ID": "014464", "편": null, "장": null, "절": null, "조": "3", "항": 8, "항내용": "제5항부터 제7항까지의 규정에 따라 국세안분신청서를 제출 또는 송부받거나 신청 사실을 통지받은 세무서장, 법원, 한국자산관리공사 및 지방자치단체의 장은 국세 안분 징수에 관한 사무를 수행하기 위해 불가피한 경우 「개인정보 보호법 시행령」 제19조제1호에 따른 주민등록번호가 포함된 자료를 처리할 수 있다."}
{"법령ID": "014464", "편": null, "장": null, "절": null, "조": "3", "항": 9, "항내용": "법 제2조제4호나목에 따른 임차인이 법 제23조제3항 전단에 따라 안분 적용을 신청하는 경우에 국세 안분 방법 및 신청 등에 관하여는 제1항부터 제8항까지의 규정을 준용한다. 이 경우 \"전세사기피해자\"는 \"법 제2조제4호나목에 따른 임차인\"으로, \"전세사기피해주택\"은 \"법 제2조제4호나목에 따른 임차인이 체결한 임대차계약의 목적물인 주택(「주택임대차보호법」 제3조의3에 따라 임대차가 끝난 후 임차권등기를 마친 주택도 포함한다)\"으로 본다."}
{"법령ID": "014464", "편": null, "장": null, "절": null, "조": "4", "항": 1, "항내용": "법 제24조제1항 각 호 외의 부분 전단에 따라 안분하여 징수하는 전세사기피해주택 임대인의 지방세는 다음 각 호의 구분에 따라 산정한다."}
{"법령ID": "014464", "편": null, "장": null, "절": null, "조": "4", "항": 2, "항내용": "제1항제2호의 계산식에서 \"전세사기피해주택의 임대인이 보유한 모든 주택의 가격 합계액\"은 법 제24조제3항 전단에 따라 안분 적용 신청을 한 날이 속하는 연도의 직전 연도의 「지방세법」 제114조에 따른 과세기준일(이하 \"지방세 안분 과세기준일\"이라 한다)에 전세사기피해주택의 임대인이 소유하고 있었던 주택의 시가표준액을 합산한 금액으로 한다."}
{"법령ID": "014464", "편": null, "장": null, "절": null, "조": "4", "항": 3, "항내용": "제1항제2호의 계산식에서 \"전세사기피해주택의 가격\"은 법 제24조제3항 전단에 따라 안분 적용 신청을 한 전세사기피해자가 임차인인 전세사기피해주택의 지방세 안분 과세기준일 당시 시가표준액으로 한다. 다만, 전세사기피해주택의 시가표준액이 없는 경우에는 산정가액으로 한다."}
{"법령ID": "014464", "편": null, "장": null, "절": null, "조": "4", "항": 4, "항내용": "소재지 관할 지방자치단체의 장은 법 제24조제3항 전단에 따른 안분 적용 신청에 따라 산정가액이 필요한 경우에는 그 신청일부터 14일 이내에 산정가액을 산정 또는 결정하고, 그 결과를 지체 없이 전세사기피해주택 임대인이 지방세를 체납한 지방자치단체의 장 및 전세사기피해주택 임대인의 주소지를 관할하는 세무서장에게 각각 통지해야 한다."}
{"법령ID": "014464", "편": null, "장": null, "절": null, "조": "4", "항": 5, "항내용": "법 제24조제3항 전단에 따라 안분 적용 신청을 하려는 전세사기피해자는 「민사집행법」 제104조, 「국세징수법」 제72조 또는 「지방세징수법」 제78조에 따른 매각결정기일 전까지 신청인의 인적사항 및 전세사기피해주택의 소재지 등을 적은 안분 적용 신청서(이하 \"지방세안분신청서\"라 한다)를 지방자치단체의 장, 경매 등을 주관하는 법원 또는 공매를 대행하는 한국자산관리공사에 제출해야 한다."}
{"법령ID": "014464", "편": null, "장": null, "절": null, "조": "4", "항": 6, "항내용": "지방자치단체의 장은 제5항에 따라 지방세안분신청서를 제출받은 경우에는 그 신청서의 사본을 첨부하여 전세사기피해주택 임대인이 지방세를 체납한 지방자치단체의 장과 전세사기피해주택 임대인의 주소지를 관할하는 세무서장에게 지체 없이 안분 적용 신청 사실을 통지해야 한다."}
{"법령ID": "014464", "편": null, "장": null, "절": null, "조": "4", "항": 7, "항내용": "제5항 및 제6항에 따라 지방세안분신청서를 제출받거나 신청 사실을 통지받은 지방자치단체의 장, 법원, 한국자산관리공사 및 세무서장은 지방세 안분 징수에 관한 사무를 수행하기 위해 불가피한 경우 「개인정보 보호법 시행령」 제19조제1호에 따른 주민등록번호가 포함된 자료를 처리할 수 있다."}
{"법령ID": "014464", "편": null, "장": null, "절": null, "조": "4", "항": 8, "항내용": "법 제2조제4호나목에 따른 임차인이 법 제24조제3항 전단에 따라 안분 적용을 신청하는 경우에 지방세 안분 방법 및 신청 등에 관하여는 제1항부터 제7항까지의 규정을 준용한다. 이 경우 \"전세사기피해자\"는 \"법 제2조제4호나목에 따른 임차인\"으로, \"전세사기피해주택\"은 \"법 제2조제4호나목에 따른 임차인이 체결한 임대차계약의 목적물인 주택(「주택임대차보호법」 제3조의3에 따라 임대차가 끝난 후 임차권등기를 마친 주택도 포함한다)\"으로 본다."}
{"법령ID": "014464", "편": null, "장": null, "절": null, "조": "6", "항": null, "항내용": "제6조(과태료의 부과기준) 법 제34조에 따른 과태료의 부과기준은 별표와 같다."}
