{"법령ID": "014372", "편": null, "장": "제2장 활성화구역의 지정 및 운영", "절": null, "조": "2", "항": 1, "항내용": "지역상생협의체를 대표하는 자가 「지역상권 상생 및 활성화에 관한 법률」(이하 \"법\"이라 한다) 제12조제1항 또는 제2항에 따라 지역상생구역의 지정ㆍ변경을 신청하려는 경우에는 별지 제1호서식의 지역상생구역 지정ㆍ변경 신청서에 다음 각 호의 서류를 첨부하여 특별자치시장ㆍ특별자치도지사ㆍ시장ㆍ군수ㆍ구청장(구청장은 자치구의 구청장을 말하며, 이하 \"시장ㆍ군수ㆍ구청장\"이라 한다)에게 제출해야 한다."}
{"법령ID": "014372", "편": null, "장": "제2장 활성화구역의 지정 및 운영", "절": null, "조": "2", "항": 2, "항내용": "제1항에 따른 지역상생구역의 지정ㆍ변경 신청에 대한 동의를 철회하려는 예비지역상생구역 내 상인, 상가건물 임대인 및 토지소유자는 별지 제4호서식의 지역상생구역 지정ㆍ변경 동의철회서를 법 제12조제5항에 따른 공청회가 끝난 후 7일 이내에 시장ㆍ군수ㆍ구청장에게 제출해야 한다."}
{"법령ID": "014372", "편": null, "장": "제2장 활성화구역의 지정 및 운영", "절": null, "조": "5", "항": 1, "항내용": "자율상권조합을 대표하는 자가 법 제15조제1항 또는 제2항에 따라 자율상권구역의 지정ㆍ변경을 신청하려는 경우에는 별지 제1호서식의 자율상권구역 지정ㆍ변경 신청서에 다음 각 호의 서류를 첨부하여 시장ㆍ군수ㆍ구청장에게 제출해야 한다."}
{"법령ID": "014372", "편": null, "장": "제2장 활성화구역의 지정 및 운영", "절": null, "조": "5", "항": 2, "항내용": "제1항에 따른 자율상권구역의 지정ㆍ변경 신청에 대한 동의를 철회하려는 예비자율상권구역 내 상인, 상가건물 임대인 및 토지소유자는 별지 제4호서식의 자율상권구역 지정ㆍ변경 동의철회서를 법 제15조제5항에 따른 공청회가 끝난 후 7일 이내에 시장ㆍ군수ㆍ구청장에게 제출해야 한다."}
{"법령ID": "014372", "편": null, "장": "제2장 활성화구역의 지정 및 운영", "절": null, "조": "7", "항": 1, "항내용": "법 제17조제1항에 따른 준비위원회(이하 \"준비위원회\"라 한다)의 대표자가 같은 조 제2항에 따라 준비위원회의 구성을 신고하려는 경우에는 별지 제6호서식의 준비위원회 구성 신고서에 다음 각 호의 서류를 첨부하여 시장ㆍ군수ㆍ구청장에게 제출해야 한다."}
{"법령ID": "014372", "편": null, "장": "제2장 활성화구역의 지정 및 운영", "절": null, "조": "7", "항": 2, "항내용": "준비위원회의 대표자가 법 제17조제3항에 따라 같은 조 제2항에 따른 신고사항에 관하여 변경신고를 하려는 경우에는 별지 제6호서식의 준비위원회 구성 변경 신고서에 준비위원회 회의록 등 변경사항을 증명할 수 있는 서류를 첨부하여 시장ㆍ군수ㆍ구청장에게 제출해야 한다."}
{"법령ID": "014372", "편": null, "장": "제2장 활성화구역의 지정 및 운영", "절": null, "조": "8", "항": 1, "항내용": "준비위원회의 대표자가 법 제19조제1항에 따라 자율상권조합의 설립인가를 신청하려는 경우에는 별지 제7호서식의 자율상권조합 설립인가 신청서에 법 제19조제1항 각 호의 서류를 첨부하여 시장ㆍ군수ㆍ구청장에게 제출해야 한다."}
{"법령ID": "014372", "편": null, "장": "제2장 활성화구역의 지정 및 운영", "절": null, "조": "8", "항": 2, "항내용": "시장ㆍ군수ㆍ구청장은 자율상권조합의 설립을 인가한 경우에는 신청인에게 별지 제8호서식의 자율상권조합 설립인가증을 발급해야 한다."}
{"법령ID": "014372", "편": null, "장": "제2장 활성화구역의 지정 및 운영", "절": null, "조": "8", "항": 3, "항내용": "자율상권조합의 대표자가 법 제21조제2항에 따라 자율상권조합 정관의 변경인가를 받으려는 경우에는 별지 제9호서식의 자율상권조합 정관 변경인가 신청서에 정관의 변경을 의결한 총회 의사록 등 변경사항을 증명할 수 있는 서류를 첨부하여 시장ㆍ군수ㆍ구청장에게 제출해야 한다."}
{"법령ID": "014372", "편": null, "장": "제3장 활성화 구역에 관한 특례 등", "절": null, "조": "11", "항": null, "항내용": "제11조(활성화구역에 대한 지원) 국가와 지방자치단체는 영 제23조제2항제3호에 따라 다음 각 호에 해당하는 자의 입주를 목적으로 활성화구역 내의 건물 또는 토지를 매입하거나 임차할 수 있다."}
{"법령ID": "014372", "편": null, "장": "제3장 활성화 구역에 관한 특례 등", "절": null, "조": "12", "항": 1, "항내용": "영 제26조제1항에 따라 금지ㆍ제한된 영업을 하기 위하여 등록하려는 자가 지역상생협의체와의 사전사업조정 협의를 요청하려는 경우에는 별지 제16호서식의 사전사업조정 협의 신청서를 작성하여 시장ㆍ군수ㆍ구청장에게 제출해야 한다."}
{"법령ID": "014372", "편": null, "장": "제3장 활성화 구역에 관한 특례 등", "절": null, "조": "12", "항": 2, "항내용": "영 제26조제6항에 따른 영업 등록 신청서는 별지 제17호서식과 같다."}
{"법령ID": "014372", "편": null, "장": "제3장 활성화 구역에 관한 특례 등", "절": null, "조": "12", "항": 3, "항내용": "영 제26조제7항에 따른 지역상생구역 영업등록증은 별지 제18호서식과 같고, 지역상생구역 영업등록대장은 별지 제19호서식과 같다."}
