{"법령ID": "008391", "편": null, "장": null, "절": null, "조": "2", "항": null, "항내용": "제2조(정의) 이 규칙에서 사용하는 용어의 뜻은 다음과 같다. <개정 2011.6.27>"}
{"법령ID": "008391", "편": null, "장": null, "절": null, "조": "3", "항": 1, "항내용": "「의료법」(이하 \"법\"이라 한다) 제37조제1항에 따라 의료기관(「지역보건법」 제10조ㆍ제12조 및 제13조에 따른 보건소ㆍ보건의료원ㆍ보건지소, 「병역법」 제11조에 따라 징병검사를 실시하는 지방병무청, 「국군의무사령부령」 제6조에 따른 군 병원과 각 군 및 직할기관의 모든 의료시설, 「학교보건법」 제3조에 따른 보건실, 「형의 집행 및 수용자의 처우에 관한 법률」 제2조제4호에 따른 교정시설을 포함한다. 이하 같다)의 개설자 또는 관리자는 진단용 방사선 발생장치를 설치하는 경우에는 사용일 3일 전까지, 사용을 중지한 경우에는 사용 중지일부터 3일 이내에, 사용 중지 후 다시 사용하려는 경우에는 사용일 3일 전까지, 양도ㆍ폐기 또는 이전[의료기관 소재지 시ㆍ군ㆍ구(자치구를 말한다)의 관할구역(이하 \"관할구역\"이라 한다) 안에서 의료기관을 이전함에 따른 이전의 경우는 제외한다]한 경우에는 그 사유가 발생한 날부터 45일 이내에 각각 별지 제1호서식 또는 별지 제2호서식에 따른 신고서에 다음 각 호의 구분에 따른 서류를 첨부하여 해당 의료기관의 소재지를 관할하는 시장ㆍ군수ㆍ구청장(자치구의 구청장을 말한다. 이하 같다)에게 제출하여야 한다. <개정 2010.1.22, 2011.6.27, 2012.11.15, 2015.7.24, 2015.11.18>"}
{"법령ID": "008391", "편": null, "장": null, "절": null, "조": "3", "항": 2, "항내용": "제1항에 따라 신고받은 시장ㆍ군수ㆍ구청장은 별지 제3호서식에 따른 신고증명서를 발급하여야 한다."}
{"법령ID": "008391", "편": null, "장": null, "절": null, "조": "3", "항": 3, "항내용": "시장ㆍ군수ㆍ구청장은 제2항에 따라 신고증명서를 발급받은 자가 신고증명서의 훼손 또는 분실 등의 사유로 별지 제4호서식에 따라 재발급을 신청하면 그 증명서를 재발급하여야 한다."}
{"법령ID": "008391", "편": null, "장": null, "절": null, "조": "3", "항": 4, "항내용": "진단용 방사선 발생장치를 설치ㆍ운영하는 의료기관의 개설자 또는 관리자는 의료기관의 개설자 또는 의료기관의 명칭을 변경하려는 경우에는 미리, 관할구역 안에서 의료기관을 이전한 경우에는 진단용 방사선 발생장치의 사용일 3일 전까지 각각 별지 제5호서식에 따른 변경신고서에 다음 각 호의 서류를 첨부하여 시장ㆍ군수ㆍ구청장에게 제출하여야 한다. <개정 2011.6.27, 2015.7.24>"}
{"법령ID": "008391", "편": null, "장": null, "절": null, "조": "3", "항": 5, "항내용": "제4항에 따라 변경신고를 받은 시장ㆍ군수ㆍ구청장은 신고증명서의 해당 사항을 수정하거나 그 증명서를 재발급하여야 한다."}
{"법령ID": "008391", "편": null, "장": null, "절": null, "조": "3", "항": 6, "항내용": "의료기관의 개설자 또는 관리자는 소속 방사선 관계 종사자의 변동이 있으면 그 사유가 발생한 날부터 3개월 이내에 별지 제6호서식에 따른 신고서에 제13조에 따른 건강진단 결과서 사본(「원자력안전법」 제2조제21호에 따른 방사선작업종사자가 소속의 변동으로 진단용 방사선 관련 업무에 종사하게 되어 신고하는 경우에는 방사선종사자정보 중앙등록센터에서 발행하는 피폭기록확인서 사본을 포함한다)을 첨부하여 의료기관의 소재지를 관할하는 시장ㆍ군수ㆍ구청장에게 제출하여야 한다. <개정 2010.1.22, 2012.11.15>"}
{"법령ID": "008391", "편": null, "장": null, "절": null, "조": "3", "항": 7, "항내용": "시장ㆍ군수ㆍ구청장은 제6항에 따라 피폭기록확인서를 제출받은 경우에는 15일 이내에 질병관리청장에게 그 사실을 통지하여야 한다. <신설 2010.1.22, 2013.3.23, 2020.9.11>"}
{"법령ID": "008391", "편": null, "장": null, "절": null, "조": "3", "항": 8, "항내용": "시장ㆍ군수ㆍ구청장은 별지 제7호서식의 진단용 방사선 관리대장을 작성하여 갖추어 두고 제1항ㆍ제4항ㆍ제6항 및 제10조제2항의 신고 사항을 적어야 한다. <개정 2010.1.22>"}
{"법령ID": "008391", "편": null, "장": null, "절": null, "조": "3", "항": 1, "항내용": "시장ㆍ군수ㆍ구청장은 「국민건강보험법 시행규칙」 제12조의2제1항에 따른 전자민원창구(이하 \"보건의료자원 통합신고포털\"이라 한다)를 통하여 제3조제1항ㆍ제4항 및 제6항에 따른 신고에 관한 사무를 처리할 수 있다."}
{"법령ID": "008391", "편": null, "장": null, "절": null, "조": "3", "항": 2, "항내용": "시장ㆍ군수ㆍ구청장은 제1항에 따라 처리한 사항(서면으로 신고 받아 처리한 사항을 포함한다)을 「국민건강보험법」 제62조에 따른 건강보험심사평가원(이하 \"심사평가원\"이라 한다)에 「국민건강보험법 시행규칙」 제12조의2제3항에 따른 방법으로 통보하여야 한다."}
{"법령ID": "008391", "편": null, "장": null, "절": null, "조": "3", "항": 3, "항내용": "의료기관의 개설자 또는 관리자가 보건의료자원 통합신고포털을 통하여 제1항에 따른 신고를 하는 경우에는 제3조제1항 및 제4항에도 불구하고 다음 각 호의 구분에 따라 서류를 사본으로 제출하거나 서류의 제출을 생략할 수 있다."}
{"법령ID": "008391", "편": null, "장": null, "절": null, "조": "3", "항": 4, "항내용": "시장ㆍ군수ㆍ구청장 및 심사평가원은 제1항부터 제3항까지의 규정에 따른 업무를 위하여 불가피한 경우 「개인정보 보호법 시행령」 제19조제1호 또는 제4호에 따른 주민등록번호 또는 외국인등록번호가 포함된 자료를 처리할 수 있다."}
{"법령ID": "008391", "편": null, "장": null, "절": null, "조": "4", "항": 1, "항내용": "의료기관의 개설자 또는 관리자는 다음 각 호의 어느 하나에 해당하는 사유가 있으면 법 제37조제2항에 따라 해당 진단용 방사선 발생장치를 사용하기 전에 그 진단용 방사선 발생장치에 대하여 별표 1의 검사기준에 따라 제6조에 따른 검사기관의 검사를 받아야 한다. 다만, 「의료기기법 시행규칙」 제5조제1항 및 제18조제1항에 따라 의료기기 제조허가 또는 수입허가를 받을 때에 「의료기기법」 제27조에 따른 시험검사기관에서 별표 1의 검사항목이 포함된 시험검사를 받아 해당 시험성적서를 제출하는 경우에는 본문에 따른 검사를 받지 아니하고 사용할 수 있다. <개정 2009.5.29, 2010.1.22, 2011.11.25, 2012.11.15>"}
{"법령ID": "008391", "편": null, "장": null, "절": null, "조": "4", "항": 2, "항내용": "의료기관의 개설자 또는 관리자는 제1항에 따라 검사받은 진단용 방사선 발생장치에 대하여는 검사를(제1항 단서의 경우에는 시험검사기관의 검사를 말한다) 받은 날부터 3년마다 제6조에 따른 검사기관의 검사를 받아야 한다. 이 경우 검사기간은 기간 만료일 전후 각각 31일로 한다. <개정 2011.6.27>"}
{"법령ID": "008391", "편": null, "장": null, "절": null, "조": "4", "항": 3, "항내용": "의료기관의 개설자 또는 관리자는 법 제37조제2항에 따라 방사선 방어시설에 대하여 별표 2의 방사선 방어시설 검사기준에 따라 해당 진단용 방사선 발생장치를 사용하기 전에 제6조에 따른 검사기관의 검사를 받아야 한다."}
{"법령ID": "008391", "편": null, "장": null, "절": null, "조": "4", "항": 4, "항내용": "의료기관의 개설자 또는 관리자는 제3항에 따라 검사받은 방사선 방어시설 중 방사선 차폐시설을 변경설치하거나 방사선 차폐시설을 설계할 때에 설정한 주당 최대 동작부하(動作負荷)를 초과한 경우에는 지체 없이 그 방사선 방어시설에 대하여 제6조에 따른 검사기관의 검사를 받아야 한다."}
{"법령ID": "008391", "편": null, "장": null, "절": null, "조": "4", "항": 5, "항내용": "의료기관의 개설자 또는 관리자는 법 제37조제2항에 따라 방사선 관계 종사자에게 티ㆍ엘배지를 사용하게 하는 경우에는 3개월마다 1회 이상 방사선 피폭선량(被曝線量) 측정을 받도록 하여야 하며, 필름배지를 사용하게 하는 경우에는 1개월마다 1회 이상 방사선 피폭선량 측정을 받도록 하여야 한다."}
{"법령ID": "008391", "편": null, "장": null, "절": null, "조": "4", "항": 6, "항내용": "제5항에 따른 방사선 관계 종사자의 방사선 피폭선량 측정에서 그 선량한도는 별표 3과 같다."}
{"법령ID": "008391", "편": null, "장": null, "절": null, "조": "4", "항": 7, "항내용": "질병관리청장은 질병관리청에 피폭선량 관리센터를 설치하여 방사선 관계 종사자개인피폭선량의 관리 업무를 하여야 하고, 그 센터의 운영에 필요한 세부 사항을 정하여 고시하여야 한다. <개정 2010.1.22, 2013.3.23, 2020.9.11>"}
{"법령ID": "008391", "편": null, "장": null, "절": null, "조": "4", "항": 8, "항내용": "질병관리청장이 정하여 고시하는 의료방사선시설 품질인증기관의 지정 기준 및 절차에 따라 품질인증기관으로 지정받은 의료기관은 질병관리청장이 정하여 고시하는 바에 따라 제1항부터 제4항까지의 규정에 따른 검사를 면제받을 수 있다. <신설 2010.1.22, 2012.11.15, 2013.3.23, 2020.9.11>"}
{"법령ID": "008391", "편": null, "장": null, "절": null, "조": "5", "항": 1, "항내용": "제4조에 따른 검사 또는 측정(이하 \"검사등\"이라 한다)의 시험방법은 질병관리청장의 승인을 받아 제6조에 따른 검사기관 또는 측정기관의 장이 정한다. 이 경우 승인절차 등 세부 사항에 대하여는 질병관리청장이 따로 정하여 고시하는 바에 따른다. <개정 2010.1.22, 2012.11.15, 2013.3.23, 2020.9.11>"}
{"법령ID": "008391", "편": null, "장": null, "절": null, "조": "5", "항": 2, "항내용": "검사등의 재검사를 할 때에는 제1항에서 정한 시험방법 외에 다음 각 호의 어느 하나에 해당하는 방법으로 시험할 수 있다. <개정 2010.1.22, 2012.11.15, 2013.3.23, 2020.9.11>"}
{"법령ID": "008391", "편": null, "장": null, "절": null, "조": "7", "항": 1, "항내용": "검사등을 받으려는 자는 별지 제8호서식에 따른 진단용 방사선 발생장치 검사신청서, 별지 제9호서식에 따른 방사선 방어시설 검사신청서 또는 별지 제10호서식에 따른 방사선 관계 종사자 피폭선량 측정신청서를 검사ㆍ측정기관의 장에게 제출하여야 한다. 제8조제4항에 따른 재검사의 경우에도 또한 같다. <개정 2010.1.22>"}
{"법령ID": "008391", "편": null, "장": null, "절": null, "조": "7", "항": 2, "항내용": "시장ㆍ 군수ㆍ구청장은 제4조제2항에 따라 진단용 방사선 발생장치에 대한 검사를 받아야 하는 관할 의료기관의 개설자 또는 관리자에 대하여는 검사일 2개월 전까지 검사를 받도록 알려야 한다. <신설 2010.1.22>"}
{"법령ID": "008391", "편": null, "장": null, "절": null, "조": "8", "항": 1, "항내용": "제7조에 따라 검사ㆍ측정기관의 장이 의료기관의 개설자 또는 관리자로부터 검사등의 신청을 받으면 검사등을 한 후 별지 제11호서식에 따른 진단용 방사선 발생장치 검사성적서, 별지 제12호서식에 따른 방사선 방어시설 검사성적서 또는 별지 제13호서식에따른 방사선 관계 종사자 피폭선량 측정성적서를 신청인에게 발급하여야 하며, 검사 또는 측정한 날부터 1개월 이내에 별지 제14호서식에 따른 검사 결과 또는 별지 제15호서식에 따른 측정 결과를 질병관리청장에게 제출하여야 한다. <개정 2010.1.22, 2013.3.23, 2020.9.11>"}
{"법령ID": "008391", "편": null, "장": null, "절": null, "조": "8", "항": 2, "항내용": "검사ㆍ측정기관의 장은 검사등의 결과가 별표 1, 별표 2 또는 별표 3의 기준에 적합한 것으로 판정되면 검사 또는 측정한 날부터 1개월 이내에 해당 의료기관의 소재지를 관할하는 시장ㆍ군수ㆍ구청장에게 통지하고, 부적합 한 것으로 판정되거나 재검사 후 적합한 것으로 판정되면 검사성적서 사본을 해당 의료기관의 소재지를 관할하는 시장ㆍ군수ㆍ구청장, 질병관리청장, 건강보험심사평가원장 및 국민건강보험공단이사장에게 지체 없이 통지하며, 선량한도가 초과한 것으로 판정되면 측정성적서 사본을 지체 없이 질병관리청장과 해당 의료기관의 소재지를 관할하는 시장ㆍ군수ㆍ구청장에게 통지하여야 한다. <개정 2010.1.22, 2013.3.23, 2020.9.11>"}
{"법령ID": "008391", "편": null, "장": null, "절": null, "조": "8", "항": 3, "항내용": "시장ㆍ군수ㆍ구청장은 제2항에 따라 부적합하거나 선량한도가 초과한 것으로 판정된 검사등의 결과를 통지받으면 통지를 받은 날부터 3일 이내에 법 제63조에 따라 의료기관의 개설자 또는 관리자에게 다음 각 호의 어느 하나의 명령을 하고, 그 사실을 질병관리청장에게 통지하여야 한다. <개정 2010.1.22, 2013.3.23, 2020.9.11>"}
{"법령ID": "008391", "편": null, "장": null, "절": null, "조": "8", "항": 4, "항내용": "의료기관의 개설자 또는 관리자는 제3항에 따른 명령을 받으면 진단용 방사선 발생장치 또는 방사선 방어시설을 수리ㆍ교정하고 재검사를 신청하여야 하며, 선량한도 초과자에 대하여는 즉시 제13조에 따른 건강진단을 실시하고, 그 결과 이상징후가 있는 경우에는 안전조치를 취하여야 한다. 이 경우 안전조치를 실시한 후 6개월이 지나 실시하는 건강진단의 결과 이상징후가 나타나지 아니하면 해당 선량한도 초과자의 동의를 받아 관할 시장ㆍ군수ㆍ구청장에게 안전조치의 해제를 요구할 수 있다."}
{"법령ID": "008391", "편": null, "장": null, "절": null, "조": "8", "항": 5, "항내용": "시장ㆍ군수ㆍ구청장은 제2항에 따라 재검사 후 적합 판정 결과를 통보받거나 제4항에 따라 의료기관의 개설자 또는 관리자로부터 선량한도 초과자에 대하여 안전조치의 해제를 요구받으면 사용 금지 명령 또는 안전조치 명령을 해제하고 그 사실을 질병관리청장에게 통지하여야 한다. <개정 2010.1.22, 2013.3.23, 2020.9.11>"}
{"법령ID": "008391", "편": null, "장": null, "절": null, "조": "8", "항": 6, "항내용": "검사등의 성적서를 재발급받으려는 자는 별지 제16호서식에 따른 검사등성적서 재발급신청서를 검사ㆍ측정기관의 장에게 제출하여야 한다."}
{"법령ID": "008391", "편": null, "장": null, "절": null, "조": "9", "항": 1, "항내용": "의료기관의 개설자 또는 관리자는 법 제37조제1항에 따라 진단용 방사선 발생장치를 설치하면 진단용 방사선의 안전관리를 위하여 방사선구역을 설정하고 일반인의 출입을 제한하는 등의 조치를 취하여야 한다."}
{"법령ID": "008391", "편": null, "장": null, "절": null, "조": "9", "항": 2, "항내용": "방사선구역에는 별표 5의 방사선구역표시를 하여야 한다."}
{"법령ID": "008391", "편": null, "장": null, "절": null, "조": "15", "항": null, "항내용": "제15조 삭제 <2021.6.30>"}
{"법령ID": "008391", "편": null, "장": null, "절": null, "조": "16", "항": 1, "항내용": "법 제37조제1항에 따라 시장ㆍ군수ㆍ구청장은 의료기관의 진단용 방사선 안전관리상태를 지도ㆍ점검하고 필요하면 의료기관의 개설자 또는 관리자에게 그 시정을 명할 수 있다."}
{"법령ID": "008391", "편": null, "장": null, "절": null, "조": "16", "항": 2, "항내용": "질병관리청장은 검사등의 공정성과 효율성을 확보하기 위하여 검사ㆍ측정기관에 대하여 필요한 지도와 감독을 할 수 있다. <개정 2010.1.22, 2012.11.15, 2013.3.23, 2020.9.11>"}
{"법령ID": "008391", "편": null, "장": null, "절": null, "조": "16", "항": 3, "항내용": "질병관리청장 또는 시장ㆍ군수ㆍ구청장은 안전관리를 위하여 필요하면 의료기관의 개설자 또는 관리자나 검사ㆍ측정기관의 장에게 필요한 사항을 보고하게 하거나 자료를 제출하게 할 수 있다. <개정 2010.1.22, 2012.11.15, 2013.3.23, 2020.9.11>"}
{"법령ID": "008391", "편": null, "장": null, "절": null, "조": "16", "항": 4, "항내용": "시장ㆍ군수ㆍ구청장은 매년 3월 31일 현재의 진단용 방사선 발생장치 안전관리 현황 및 방사선 관계 종사자 관리 현황을 별지 제17호서식 및 별지 제18호서식에 따라 5월 31일까지 특별시장ㆍ광역시장ㆍ도지사 또는 특별자치도지사를 거쳐 질병관리청장에게 제출하여야 한다. <개정 2010.1.22, 2013.3.23, 2020.9.11>"}
{"법령ID": "008391", "편": null, "장": null, "절": null, "조": "17", "항": 1, "항내용": "법 제85조제1항에 따라 진단용 방사선 발생장치의 검사를 받으려는 자는 제6조에 따른 검사기관의 장이 정한 수수료를 검사기관에 내야 한다. 이 경우 제6조에 따른 검사기관의 장은 수수료의 금액 및 납부방법 등을 해당 기관의 인터넷 홈페이지 등에 게시해야 한다."}
{"법령ID": "008391", "편": null, "장": null, "절": null, "조": "17", "항": 2, "항내용": "법 제85조제1항에 따라 진단용 방사선 발생장치의 안전관리책임자 교육을 받으려는 사람은 법 제37조제3항에 따른 안전관리책임자 교육기관(이하 이 항에서 \"안전관리책임자교육기관\"이라 한다)의 장이 정한 수수료를 안전관리책임자교육기관에 내야 한다. 이 경우 안전관리책임자교육기관의 장은 수수료의 금액 및 납부방법 등을 해당 기관의 인터넷 홈페이지 등에 게시해야 한다."}
